{
    "glossario": [

        {
            "key": "ABERTURA DE CRÉDITO ADICIONAL",
            "value": "Decreto do Poder Executivo determinando a disponibilidade do crédito orçamentário, com base em autorização legislativa específica."
        },
        {
            "key": "AÇÃO",
            "value": "– Direito que tem qualquer cidadão para buscar uma decisão judicial, por meio de um proceso."
        },
        {
            "key": "ADIMPLENTE",
            "value": "Cumprimento, em tempo hábil, das obrigações contratuais pelo contratante ou convenente."
        },
        {
            "key": "ADJUDICAÇÃO",
            "value": "Procuração dada a uma terceira parte, um agente fiduciário, que passa a ter amplos direitos de liquidar seus ativos para satisfazer as reivindicações de credores. No processo licitatório, é a manifestação oficial pela proposta mais vantajosa."
        },
        {
            "key": "ADMINISTRAÇÃO DIRETA",
            "value": "São as Secretarias e os Órgãos que compõem a estrutura administrativa do governo, tais como: Secretaria de Educação, Secretaria de Saúde, Secretaria de Segurança etc."
        },
        {
            "key": "ADMINISTRAÇÃO INDIRETA",
            "value": "É uma estrutura ligada ao governo, encarregada da execução de serviço específicos. Ex. CEASA, DETRAN e INCAPER."
        },
        {
            "key": "ADMINISTRAÇÃO PÚBLICA",
            "value": "– É o conjunto de órgãos e serviços do Estado, bem como a atividade administrativa em si mesma, ou seja, a ação do Estado para satisfação de seus fins de conservação, de bem-estar individual dos cidadãos e progresso social."
        },
        {
            "key": "AD VALOREM",
            "value": "Expressão latina que significa 'conforme o valor'. Normalmente, é empregada para indicar que um tributo será cobrado com base no valor do bem ou do serviço e não sob a forma de um valor fixo (tributação específica)."
        },
        {
            "key": "ALÍQUOTA",
            "value": "Percentual com que determinado tributo incide sobre o valor da coisa tributada."
        },
        {
            "key": "AMORTIZAÇÃO DA DÍVIDA",
            "value": "Redução gradual de uma dívida por meio de pagamentos."
        },
        {
            "key": "ANO FINANCEIRO",
            "value": "Período de 1º de Janeiro a 31 de Dezembro."
        },
        {
            "key": "ATIVO",
            "value": "Bens, direitos e valores pertencentes a uma empresa ou pessoa. Exemplo: imóveis, dinheiro aplicado, ações, jóias etc."
        },
        {
            "key": "ATIVO CIRCULANTE",
            "value": "Disponibilidades de numerário, recursos a receber, antecipações de despesa, bem como outros bens e direitos pendentes ou em circulação, realizáveis até o término do exercício seguinte."
        },
        {
            "key": "ATIVO COMPENSADO",
            "value": "Contas com função essencial de controle, relacionadas aos bens, direitos, obrigações e situações não compreendidas no patrimônio, mas que, direta ou indiretamente, possam vir a afetá-\nlo, inclusive os referentes a atos e fatos administrativos da execução orçamentária."
        },
        {
            "key": "ATIVO FINANCEIRO",
            "value": "Créditos e valores realizáveis independentemente de autorização orçamentária, bem como os valores numerários."
        },
        {
            "key": "ATIVO LÍQUIDO",
            "value": "Diferença positiva entre o ativo e o passivo."
        },
        {
            "key": "ATIVO PATRIMONIAL",
            "value": "Conjunto de valores e créditos que pertencem a uma entidade."
        },
        {
            "key": "ATIVO PERMANENTE",
            "value": "Bens, créditos e valores, cuja mobilização ou alienação dependa de autorização legislativa."
        },
        {
            "key": "ATIVO REALIZÁVEL A LONGO PRAZO",
            "value": "Direitos realizáveis, normalmente, após o término do exercício seguinte."
        },
        {
            "key": "AUTARQUIA",
            "value": "– É o serviço autônomo, criado por lei, com personalidade jurídica, patrimônio e receita próprios, para executar atividades típicas da Administração Pública, que requeiram, para seu melhor funcionamento, gestão administrativa e financeira descentralizada. Artigo 5º do Decreto-Lei nº 200/67."
        },
        {
            "key": "BAIXADO",
            "value": "O convênio é assim registrado no caso de extinção de órgão, desde que não ocorra a transferência dos saldos contábeis e documentações referentes aos convênios firmados com o órgão em extinção para o órgão sucessor. O registro desse tipo de execução só poderá ocorrer quando o convênio se encontrar aprovado."
        },
        {
            "key": "BALANÇO",
            "value": "Demonstrativo que apresenta, num dado momento, a situação financeira, patrimonial ou orçamentária de uma entidade pública."
        },
        {
            "key": "BENEFICIÁRIO",
            "value": "São aqueles que recebem recursos públicos."
        },
        {
            "key": "CADASTRO DE FORNECEDORES",
            "value": "Cadastramento dos prestadores de serviços e/ou fornecedores de material ao serviço público."
        },
        {
            "key": "CANCELADO",
            "value": "Extinção do convênio.  \n\nCARTÃO DE SUPRIMENTO DE FUNDOS É um cartão de pagamentos para despesas com suprimentos de fundos."
        },
        {
            "key": "CARGO/EMPREGO",
            "value": "Conjunto de atribuições inerentes ao agente público aprovado em concurso público ou outra forma de ingresso previsto em lei"
        },
        {
            "key": "CATEGORIA ECONÔMICA",
            "value": "Classificação detalhada da receita e despesa, com a finalidade de analisar a arrecadação e a despesa do governo."
        },
        {
            "key": "CICLO ORÇAMENTÁRIO",
            "value": "Sequência de fases ou etapas que devem ser cumpridas como parte do processo orçamentário. A maioria dos autores adota como fases do ciclo orçamentário as seguintes: elaboração,\napreciação legislativa, execução e acompanhamento, controle e avaliação, quando então se inicia o ciclo seguinte. Corresponde ao período de tempo em que se processam as atividades típicas do orçamento público, desde sua concepção até a apreciação final."
        },
        {
            "key": "COBERTURA ORÇAMENTÁRIA",
            "value": "Dotação orçamentária para atender despesas com subprojeto ou subatividade, proveniente de lei orçamentária ou créditos adicionais."
        },
        {
            "key": "COMPETÊNCIA TRIBUTÁRIA",
            "value": "Capacidade atribuída a uma entidade estatal para instituir, arrecadar e administrar tributos. É disciplinada e limitada pela Constituição, que determina os tributos de competência\nprivativa ou concorrente da União, dos Estados, do Distrito Federal e dos Municípios."
        },
        {
            "key": "COMPRA",
            "value": "Toda aquisição remunerada de bens e/ou serviços para fornecimento de uma só vez ou parceladamente."
        },
        {
            "key": "CONCEDENTE",
            "value": "Órgão financiador de um projeto que será executado através de um convênio com outro órgão."
        },
        {
            "key": "CONTRAGARANTIA",
            "value": "Bem ou direito do devedor, que pode ser assumido pelo garantidor, quando da ocorrência de inadimplência. No caso da Lei de Responsabilidade Fiscal, poderá consistir na vinculação de receitas tributárias diretamente arrecadadas e provenientes de transferências constitucionais, com outorga de poderes ao garantidor para retê-las e empregar o respectivo valor na liquidação da dívida vencida."
        },
        {
            "key": "CONTRAPARTIDA",
            "value": "Recursos que o devedor se compromete, contratualmente, a aplicar em um determinado projeto. A cobertura de contrapartida pode efetivar-se por meio de outro empréstimo, receita própria ou dotação orçamentária."
        },
        {
            "key": "CONTRATADO",
            "value": "Aquele que assinou contrato com o governo para entrega de bens ou serviços."
        },
        {
            "key": "CONTRATANTE",
            "value": "Órgão ou entidade do governo que assinou contrato para aquisição de bens ou serviços."
        },
        {
            "key": "CONTRATO",
            "value": "Termo acordo entre as partes que definem direitos e obrigações."
        },
        {
            "key": "CONVENENTE",
            "value": "Órgão da administração direta, autárquica ou fundacional, empresa pública ou sociedade de economia mista, de qualquer esfera de governo, ou organização particular com a qual a administração pactua a execução de programa, projeto ou atividade, ou evento mediante a celebração de convênio. É quem recebe os recursos do Governo."
        },
        {
            "key": "CONVÊNIO",
            "value": "Instrumento realizado entre entidades, que possuem interesses comuns, que disciplina os repasses ou recebimentos de recursos públicos."
        },
        {
            "key": "CRÉDITO ADICIONAL",
            "value": "Autorização para a realização de despesas não previstas ou que foram insuficientemente previstas na lei do orçamento. Podem ser: Especial, Suplementar ou Extraordinário."
        },
        {
            "key": "CRÉDITO ESPECIAL",
            "value": "Autorização para a realização de despesas não previstas na lei do orçamento."
        },
        {
            "key": "CRÉDITO ORÇAMENTÁRIO",
            "value": "Valor previsto no orçamento para realização das ações de governo."
        },
        {
            "key": "CRÉDITO SUPLEMENTAR",
            "value": "Autorização para a realização de despesas que foram insuficientemente previstas na lei do orçamento."
        },
        {
            "key": "CRÉDITO EXTRAORDINÁRIO",
            "value": "Disponibilização orçamentária para realização de despesas imprevisíveis e urgentes, tais como de calamidade pública."
        },
        {
            "key": "CONCORRÊNCIA",
            "value": "Modalidade de licitação utilizada pelo governo para contratações de grande valor."
        },
        {
            "key": "CONCURSO (LICITAÇÃO)",
            "value": "Modalidade de licitação destinada a escolha de trabalho técnico ou artístico, mediante a instituição de prêmio. Existe, ainda, o Concurso Público que é um processo para contratação de\nservidores públicos."
        },
        {
            "key": "CONTROLE SOCIAL",
            "value": "É a participação da sociedade no acompanhamento e verificação das ações da gestão pública na execução das políticas públicas, avaliando os objetivos, processos e resultados. O Controle Social das ações dos governantes e funcionários públicos é importante para assegurar que os recursos públicos sejam bem empregados em benefício da coletividade."
        },
        {
            "key": "CONVITE",
            "value": "Modalidade de licitação entre interessados dos ramos pertinentes ao seu objeto, cadastrados ou não, escolhidos e convidados em número mínimo de três pela unidade administrativa, desde que o montante do fornecimento não exceda ao valor fixado em lei. O edital deve ser afixado em local apropriado e a extensão do convite é obrigatória aos interessados que se manifestarem até vinte e quatro horas\nantes do prazo para apresentação das propostas."
        },
        {
            "key": "COTAÇÃO DE PREÇOS",
            "value": "A cotação é um procedimento simplificado adotado para compras de pequeno valor, que são dispensadas de licitação."
        },
        {
            "key": "CPF",
            "value": "(Cadastro de Pessoas Físicas) É o documento que identifica o contribuinte pessoa física perante a Secretaria da Receita Federal do Brasil (RFB). O CPF armazena as informações cadastrais da pessoa fornecidas pelo próprio contribuinte e pelos outros sistemas de dados da RFB. Segundo a lei, cada pessoa pode se inscrever no cadastro somente uma única vez e, portanto, só pode possuir um único número de inscrição.\n\nCUSTOS Gastos e despesas realizadas para o fornecimento de um produto ou serviço à sociedade."
        },
        {
            "key": "DATA BASE",
            "value": "Data inicial, estabelecida no contrato, para cálculo da variação do índice de custos ou preços."
        },
        {
            "key": "DATA DE EXERCÍCIO",
            "value": "Data de início das atividades do servidor público no cargo que ocupa."
        },
        {
            "key": "DATA DE VACÂNCIA",
            "value": "Data de término das atividades do servidor público no cargo que ocupa."
        },
        {
            "key": "DATA DE APOSENTADORIA",
            "value": "Data que o servidor público aposentou."
        },
        {
            "key": "DATA DE CANCELAMENTO",
            "value": "Data em que o convênio foi cancelado, caso tenha sido."
        },
        {
            "key": "DATA DA CELEBRAÇÃO",
            "value": "Data da assinatura do convênio."
        },
        {
            "key": "DATA DE FIM DE VIGÊNCIA",
            "value": "Data em que o convênio será encerrado."
        },
        {
            "key": "DATA DE REGISTRO DO CONVÊNIO",
            "value": "Data em que o convênio foi registrado."
        },
        {
            "key": "DECRETO 1",
            "value": "- \"Lato Sensu\", todo ato ou resolução emanada de um órgão do Poder Público competente, com força obrigatória, destinado a assegurar ou promover a boa ordem política, social, jurídica,\nadministrativa, ou a reconhecer, proclamar e atribuir um direito, estabelecido em lei, decreto legislativo, decreto do Congresso, decreto judiciário ou judicial; 2 - Mandado expedido pela autoridade competente: decreto de prisão preventiva, etc; 3 - Ato pelo qual o chefe do governo determina a observância de uma regra legal, cuja execução é de competência do Poder Executivo e; 4 - \"Stricto Sensu\", qualquer sentença proferida por autoridade judiciária."
        },
        {
            "key": "DÉFICIT",
            "value": "Excesso de despesa sobre a receita, quer na previsão, quer na realização."
        },
        {
            "key": "DÉFICIT FINANCEIRO",
            "value": "Maior saída de numerário em relação à entrada, em um determinado período."
        },
        {
            "key": "DÉFICIT ORÇAMENTÁRIO",
            "value": "Despesa maior do que receita, havendo distinção entre déficit previsto e o déficit da execução orçamentária."
        },
        {
            "key": "DÉFICIT ORÇAMENTÁRIO BRUTO",
            "value": "Diferença entre as receitas e as despesas de um orçamento público, não se considerando, nas receitas de capital, as operações de crédito a serem contratadas para o\nfinanciamento do déficit."
        },
        {
            "key": "DÉFICIT PATRIMONIAL",
            "value": "Ativo menor do que o passivo."
        },
        {
            "key": "DÉFICIT PRIMÁRIO",
            "value": "Déficit operacional retirando-se os encargos financeiros embutidos no conjunto das despesas e das receitas."
        },
        {
            "key": "DESPESA ANTECIPADA",
            "value": "É o pagamento efetuado de forma antecipada, de uma determinada despesa que ainda irá ocorrer."
        },
        {
            "key": "DESPESA COM PESSOAL E ENCARGOS SOCIAIS",
            "value": "São despesas com folha de pagamento dos servidores."
        },
        {
            "key": "DESPESA COM SERVIÇOS DE TERCEIRO",
            "value": "Gastos efetuados em contratação de serviços."
        },
        {
            "key": "DESPESA CORRENTE",
            "value": "São despesas que não contribuem, diretamente, para formação ou aquisição de bens patrimoniais."
        },
        {
            "key": "DESPESA DE CAPITAL",
            "value": "São despesas que contribuem, diretamente, para formação ou aquisição de bens patrimoniais."
        },
        {
            "key": "DESPESA DE CUSTEIO",
            "value": "São gastos realizados pelo governo para a manutenção de suas atividades básicas."
        },
        {
            "key": "DESPESA DE EXERCÍCIOS ANTERIORES",
            "value": "É o gasto realizado em anos anteriores, que por algum motivo, foi registrado somente no exercício atual."
        },
        {
            "key": "DESPESA EMPENHADA",
            "value": "É quando uma entidade separa um valor específico para o pagamento dos seus compromissos."
        },
        {
            "key": "DESPESA EXTRA-ORÇAMENTÁRIA",
            "value": "São despesas que não estão previstas no orçamento."
        },
        {
            "key": "DESPESA LIQUIDADA",
            "value": "Despesa realizada, ou seja, o produto ou o serviço que foi entregue conforme contratado."
        },
        {
            "key": "DESPESA ORÇAMENTÁRIA",
            "value": "Despesas previstas no orçamento aprovado pela Assembleia Legislativa."
        },
        {
            "key": "DESPESA PÚBLICA",
            "value": "Gastos realizados pelo governo para funcionamento e manutenção dos serviços públicos prestados à sociedade."
        },
        {
            "key": "DIÁRIAS - CIVIL",
            "value": "Gastos realizados para cobrir despesas com viagens do servidor civil (transporte, alimentação e pousada)."
        },
        {
            "key": "DIÁRIAS - MILITAR",
            "value": "Gastos realizados para cobrir despesas com viagens do servidor militar (transporte, alimentação e pousada)."
        },
        {
            "key": "DIÁRIAS NO PAÍS (DENTRO DO ESTADO)",
            "value": "É o valor para pagamento de despesas como alimentação, estadia e deslocamento que o servidor realizar em razão da viagem a trabalho dentro do Estado."
        },
        {
            "key": "DIÁRIAS NO PAÍS (FORA DO ESTADO)",
            "value": "É o valor para pagamento de despesas como alimentação, estadia e deslocamento que o servidor realizar em razão da viagem a trabalho fora do Estado."
        },
        {
            "key": "DIÁRIAS",
            "value": "- SUPRIMENTO DE FUNDOS Diárias cujo pagamento é realizado através de suprimento de fundos para atender situações excepcionais que fogem ao procedimento normal de pagamento."
        },
        {
            "key": "DIÁRIAS NO EXTERIOR",
            "value": "É o valor para pagamento de despesas como alimentação, estadia e deslocamento que o servidor realizar em razão da viagem a trabalho fora do Brasil."
        },
        {
            "key": "DISTRIBUIÇÃO DA RECEITA",
            "value": "É a entrega a outras esferas de governo de parte da receita arrecadada, conforme definido na constituição Federal ou por Lei Específica."
        },
        {
            "key": "DISTRIBUIÇÃO DE QUOTAS",
            "value": "Distribuição de parcelas mensais de recursos orçamentários aos órgãos e entidades do governo."
        },
        {
            "key": "DÍVIDA ATIVA",
            "value": "É aquela divida criada quando um devedor não paga seus débitos com o Estado, dentro do prazo estabelecido por lei."
        },
        {
            "key": "DÍVIDA CONSOLIDADA",
            "value": "Ver Dívida Fundada."
        },
        {
            "key": "DÍVIDA FINANCEIRA",
            "value": "Total das dívidas em contrato ou em títulos emitidos pelo governo."
        },
        {
            "key": "DÍVIDA FLUTUANTE PÚBLICA",
            "value": "Dívidas com vencimento inferior a doze meses."
        },
        {
            "key": "DÍVIDA FUNDADA PÚBLICA",
            "value": "Dívidas com vencimento superior a doze meses, contraídos para atender a um desequilíbrio orçamentário ou a um financiamento de obras e serviços públicos."
        },
        {
            "key": "DÍVIDA INTERNA PÚBLICA",
            "value": "Compromissos financeiros assumidos por entidade pública dentro do país, portanto, em moeda nacional."
        },
        {
            "key": "DÍVIDA PÚBLICA",
            "value": "Compromissos financeiros assumidos por entidade pública decorrentes de operações de créditos, com o objetivo de atender às necessidades dos serviços públicos, em virtude de orçamentos\ndeficitários, caso em que o governo emite promissórias, bônus rotativos, etc., em curto prazo, ou para a realização de empreendimentos de vulto, em que se justifica a emissão de um empréstimo em longo prazo, por meio de obrigações e apólices. Os empréstimos que caracterizam a dívida pública são de curto ou longo prazo. A dívida pública pode ser proveniente de outras fontes, tais como: depósitos (fianças, cauções, cofre de órgãos, etc.), e de resíduos passivos (restos a pagar). A dívida pública classifica-se em consolidada ou fundada (interna ou externa) e flutuante ou não consolidada."
        },
        {
            "key": "DÍVIDA PÚBLICA EXTERNA",
            "value": "Compromissos assumidos por entidade pública no exterior, portanto, em moeda estrangeira."
        },
        {
            "key": "DÍVIDA NÃO CONSOLIDADA",
            "value": "Ver Dívida Flutuante Pública."
        },
        {
            "key": "DÍVIDA TOTAL",
            "value": "Total dos compromissos financeiros assumidos pelo governo. Corresponde ao estoque das dívidas mobiliária, contratual e flutuante, de origem interna e externa."
        },
        {
            "key": "DOCUMENTO DE ARRECADAÇÃO FISCAL",
            "value": "Documento que se destina a arrecadar receitas tributárias federais."
        },
        {
            "key": "DOTAÇÃO",
            "value": "Valores destinados no orçamento, para atender determinada despesa."
        },
        {
            "key": "ELEMENTO DE DESPESA",
            "value": "Classificação detalhada da despesa que tem a finalidade de identificar os gastos do governo, tais como vencimentos e vantagens fixas, juros, diárias, material de consumo, serviços de terceiros prestados sob qualquer forma, subvenções sociais, obras e instalações, equipamentos e material permanente, auxílios, amortização e outros que a administração pública utiliza para a consecução de seus fins, conforme códigos definidos."
        },
        {
            "key": "EMPENHO DA DESPESA",
            "value": "Reserva realizada pela autoridade competente para pagar certa conta, em face da contratação de serviços ou aquisição de produtos."
        },
        {
            "key": "EMPENHO GLOBAL",
            "value": "Reserva do valor total de um contrato, com pagamentos parcelados."
        },
        {
            "key": "EMPENHO ORDINÁRIO",
            "value": "Reserva do valor total de uma despesa para pagamento único."
        },
        {
            "key": "EMPENHO POR ESTIMATIVA",
            "value": "Reserva do valor estimado de um contrato a ser pago. Ex. água, Luz, telefone etc."
        },
        {
            "key": "EMPRESA CONTROLADA",
            "value": "Empresa cujo controle pertence ao governo."
        },
        {
            "key": "EMPRESA ESTATAL DEPENDENTE",
            "value": "Empresa controlada que recebe recursos financeiros do governo para pagamento de suas despesas."
        },
        {
            "key": "EMPRESA PÚBLICA",
            "value": "– É a entidade dotada de personalidade jurídica de direito privado, com patrimônio próprio e capital exclusivo da União ou de suas entidades da administração indireta, criada por lei para desempenhar atividades de natureza empresarial que o governo seja levado a exercer, por motivos de conveniência ou contingência administrativa, podendo tal entidade revestir-se de qualquer das formas admitidas em Direito. Ver artigo 5º, inciso II, do Decreto-Lei Nº 200/67."
        },
        {
            "key": "ENTE DA FEDERAÇÃO",
            "value": "É a União, os Estados, o Distrito Federal e os Municípios."
        },
        {
            "key": "ENTIDADE SEM FINS LUCRATIVOS",
            "value": "É aquela entidade que não tem objetivo de lucros em suas operações."
        },
        {
            "key": "ERÁRIO",
            "value": "Recursos financeiros e econômicos do Estado."
        },
        {
            "key": "EXERCÍCIO FINANCEIRO",
            "value": "Período correspondente à execução orçamentária. No Brasil, coincide com o ano civil."
        },
        {
            "key": "EXERCÍCIOS ANTERIORES",
            "value": "Referem-se às dívidas reconhecidas, resultantes de compromissos gerados em exercícios financeiros anteriores àquele em que deva ocorrer o pagamento, que, por motivo de força\nmaior, não foram objeto de empenho."
        },
        {
            "key": "FATO GERADOR",
            "value": "Fato, ou o conjunto de fatos, ou o estado de fato, a que o legislador vincula o nascimento de obrigações jurídicas de pagar tributo determinado."
        },
        {
            "key": "FAVORECIDO",
            "value": "Quem recebeu o recurso pela prestação de serviço ou pela entrega do produto."
        },
        {
            "key": "FIM DA VIGÊNCIA (CONVÊNIO)",
            "value": "Data efetiva do fim da vigência do convênio."
        },
        {
            "key": "FONTE",
            "value": "É uma subdivisão das receitas correntes e de capital. Exemplo: Receitas Tributárias, receitas patrimoniais, receita de alienação de bens, etc."
        },
        {
            "key": "FONTE DE RECURSOS",
            "value": "É a indicação detalhada de onde vem o dinheiro que está financiando cada item da Despesa realizada pelo governo."
        },
        {
            "key": "FUNÇÃO",
            "value": "Representa o maior nível de agregação das diversas áreas de despesa que competem ao setor público. Exemplo: Saúde, Educação, etc."
        },
        {
            "key": "FUNÇÃO OU CARGO DE CONFIANÇA",
            "value": "Conjunto de atribuições inerentes ao exercício de funções especiais, chefia ou assessoramento."
        },
        {
            "key": "FUNDAÇÃO PÚBLICA",
            "value": "Entidade dotada de personalidade jurídica de direito privado, sem fins lucrativos, criada por lei para o desenvolvimento de atividades de interesse público, como educação, cultura e\npesquisa, com autonomia administrativa, patrimônio próprio e funcionamento custeado, basicamente, por recursos do Poder Público, ainda que sob forma de prestação de serviços."
        },
        {
            "key": "FUNDO",
            "value": "Conjunto de recursos com a finalidade de desenvolver ou consolidar, por meio de financiamento ou negociação, uma atividade pública específica."
        },
        {
            "key": "FUNDOS DE PARTICIPAÇÃO",
            "value": "Recursos recebidos pelos Estados, Distrito Federal e Municípios, por sua participação, estabelecida na Constituição e em lei, na arrecadação de tributos federais. A Constituição de\n1988 determinou que a partir de 1993, 44% do produto arrecadado, por meio do Imposto sobre a Renda e Proventos de Qualquer Natureza (IR) e do Imposto sobre Produtos Industrializados (IPI) sejam destinados aos fundos, da seguinte forma: 21,5%, ao Fundo de Participação dos Estados e do Distrito Federal; 22,5% ao Fundo de Participação dos Municípios."
        },
        {
            "key": "FUNDO DE PARTICIPAÇÃO DOS ESTADOS",
            "value": "(FPE) Modalidade de transferência constitucional de recursos financeiros da União para Estados e do Distrito Federal, previsto na Constituição Federal no art. 159, inciso I, alínea a . O Fundo de Participação dos Estados (FPE) é constituído de 21,5% da arrecadação líquida (arrecadação bruta deduzida de restituições e incentivos fiscais) do Imposto sobre a Renda e Proventos de Qualquer Natureza (IR) e do Imposto sobre Produtos Industrializados (IPI)."
        },
        {
            "key": "FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS",
            "value": "(FPM) Modalidade de transferência constitucional de recursos financeiros da União para os Municípios, previstos na Constituição Federal no art. 159, inciso I, alínea “b”. O Fundo de Participação dos Municípios (FPM) é constituído de 22,5% da arrecadação liquida (arrecadação bruta deduzida de restituições e incentivos fiscais) do Imposto sobre a Renda e Proventos de Qualquer Natureza (IR) e do Imposto sobre Produtos Industrializados (IPI). A distribuição dos recursos aos municípios é feita de acordo com o número de habitantes. São fixadas faixas populacionais, cabendo a cada uma delas um coeficiente individual. O mínimo é de 0,6 para municípios com até 10.188 habitantes e o máximo é 4,0 para aqueles acima 156 mil. Os critérios atualmente utilizados para o cálculo dos coeficientes de participação estão baseados na Lei 5.172/66 (Código Tributário Nacional) e no Decreto-Lei 1.881/81. Do total de recursos, 10% são destinados às capitais, 86,4% para os demais municípios e os 3,6% restantes vão para um fundo de reserva que beneficia os municípios com população superior a 142.633 habitantes (coeficiente de 3.8), excluídas as capitais."
        },
        {
            "key": "GESTÃO",
            "value": "É a ação de administrar negócios, bens ou serviços."
        },
        {
            "key": "GESTOR",
            "value": "Quem gere ou administra negócios, bens ou serviços."
        },
        {
            "key": "GF",
            "value": "Guia de Recolhimento do FGTS e de Informações à Previdência Social."
        },
        {
            "key": "GRUPO DE NATUREZA DA DESPESA",
            "value": "Agrupamento das despesas que possuem características comuns para que o governo possa ter um maior controle sobre os gastos."
        },
        {
            "key": "GR",
            "value": "Guia de Recebimento para arrecadação de receitas próprias, ao recolhimento de devolução de despesas ou ao acolhimento de depósitos de diversas origens."
        },
        {
            "key": "GP",
            "value": "- Guia de Recolhimento da Previdência Social."
        },
        {
            "key": "IMPOSTOS",
            "value": "Tributos cuja obrigação tem por fato gerador uma situação independente de qualquer atividade estatal específica em relação ao contribuinte. Basicamente, os fatos geradores de impostos são:"
        },
        {
            "key": "INADIMPLÊNCIA SUSPENSA",
            "value": "O convênio é assim inscrito quando o convenente requer, judicial ou administrativamente, a suspensão da inadimplência da transferência voluntária da qual é responsável. Trata-se de decisão de caráter liminar."
        },
        {
            "key": "INADIMPLENTE",
            "value": "Contratante ou convenente que está em atraso com alguma documentação ou prestação de contas."
        },
        {
            "key": "INCENTIVO FISCAL",
            "value": "Assume, geralmente, a forma de isenção parcial ou total de um imposto, tendo por objetivo incrementar um determinado segmento produtivo, transferir recursos para o desenvolvimento de regiões carentes ou melhorar a distribuição de renda do país."
        },
        {
            "key": "INDICADORES ECONÔMICOS",
            "value": "Entende-se por indicador o elemento que permite o acompanhamento de um fenômeno em observação. Alguns indicadores econômicos, baseados em variáveis conhecidas, são construídos (tais como o consumo industrial de energia elétrica, venda de eletrodomésticos e de autoveículos, etc.), e seu comportamento passa a identificar o comportamento provável da atividade econômica. Evidências desse tipo são utilizadas como \"termômetros\" pelos mentores da política econômica para mudança e redirecionamento dos instrumentos de política. A previsão orçamentária de recursos requer a construção ou adoção de indicadores que possibilitem acompanhar oscilações de curto prazo das variáveis que afetam o comportamento das receitas."
        },
        {
            "key": "INEXIGIBILIDADE DE LICITAÇÃO",
            "value": "Modalidade que a Lei de Licitações desobriga a Administração de realizar o procedimento licitatório, por inviabilidade de competição. Se não há competidores, não é necessária a licitação. As contratações mais comuns são aquelas em que a Administração só encontra um fornecedor ou o representante comercial é exclusivo. A lista prevista na lei é apenas exemplificativa (art. 25 da Lei nº 8.666/1993)."
        },
        {
            "key": "INGRESSOS PÚBLICOS OU ENTRADAS",
            "value": "Importâncias em dinheiro, a qualquer título, recebidas pelos cofres públicos. Nem todos os ingressos constituem receitas públicas, uma vez que alguns se caracterizam como simples movimentos de fundos, isto é, não se incorporam ao patrimônio do Estado, uma vez que suas entradas condicionam-se a uma restituição posterior."
        },
        {
            "key": "INTERVENIENTE",
            "value": "Órgão da administração pública direta e indireta de qualquer esfera do governo, ou entidade privada que participa do convênio para manifestar consentimento ou assumir obrigações em nome próprio."
        },
        {
            "key": "INVERSÕES FINANCEIRAS",
            "value": "Dotações destinadas à aquisição de imóveis, ou bens de capital já em utilização; a títulos financeiros e à constituição ou aumento do capital de entidades ou empresas, inclusive às operações bancárias ou de seguros."
        },
        {
            "key": "INVESTIMENTOS",
            "value": "Despesas de capital destinadas ao planejamento e à execução de obras públicas, à realização de programas especiais de trabalho e à aquisição de instalações, equipamento e material permanente."
        },
        {
            "key": "ISENÇÃO",
            "value": "Favor fiscal concedido por lei, que consiste em dispensar o contribuinte do pagamento de um tributo devido. Na isenção, a obrigação de pagar o tributo existe, mas foi dispensada. Na imunidade, essa obrigação inexiste.\n\nINSTRUMENTOS Documentos necessários para execução do orçamento."
        },
        {
            "key": "JANELA ORÇAMENTÁRIA",
            "value": "Destinação de recursos na lei orçamentária em valores significativamente inferiores aos custos das ações correspondentes, com a finalidade de facilitar futuras suplementações. Dotação simbólica."
        },
        {
            "key": "JUROS, DESÁGIOS E DESCONTOS DA DÍVIDA MOBILIÁRIA",
            "value": "Despesas com títulos que o governo emitiu e vendeu no mercado."
        },
        {
            "key": "JUROS E ENCARGOS DA DÍVIDA EXTERNA",
            "value": "Despesas com empréstimos que o governo fez com entidades do exterior."
        },
        {
            "key": "JUROS E ENCARGOS DA DÍVIDA INTERNA",
            "value": "Despesas com empréstimos que o governo fez com entidades no Brasil.\n\nJUROS SOBRE A DÍVIDA POR CONTRATO Despesas com empréstimos e financiamentos contratados."
        },
        {
            "key": "LANÇAMENTO",
            "value": "Ato administrativo que visa liquidar a obrigação tributária, por meio da identificação do fato gerador ocorrido, determinação do sujeito passivo, mensuração da base de cálculo e aplicação de alíquota."
        },
        {
            "key": "LEI DE DIRETRIZES ORÇAMENTÁRIAS (LDO)",
            "value": "Lei que compreende as metas e prioridades da Administração Pública Estadual, incluindo as despesas de capital para o exercício financeiro subsequente, orienta a elaboração da Lei Orçamentária Anual, dispõe sobre as alterações na legislação tributária e estabelece a política de aplicação das agências financeiras oficiais de fomento."
        },
        {
            "key": "LEI DE LICITAÇÕES",
            "value": "Lei Federal nº 8.666 de 1993, que regulamenta o art. 37, inciso XXI, da Constituição Federal e institui normas para licitações e contratos da Administração Pública e dá outras providências."
        },
        {
            "key": "LEI DE RESPONSABILIDADE FISCAL (LRF)",
            "value": "É Lei Federal que impõe normas sobre o controle dos gastos dos governantes que deverão prestar contas sobre quanto e como gastam o dinheiro público. Define as responsabilidades e deveres do administrador público em relação aos orçamentos da União, dos estados e dos municípios, bem como os limites de gastos com pessoal, proibindo a criação de despesas de duração continuada sem uma fonte segura de receitas. Introduziu restrições orçamentárias na legislação brasileira e criou a disciplina fiscal para os três poderes, Executivo, Legislativo e Judiciário. Lei Complementar Nº 101, de 04 de Maio de 2000."
        },
        {
            "key": "LEI DE MEIOS",
            "value": "Sinônimo de Lei Orçamentária ou Lei de Orçamento. Assim denominada porque possibilita os meios para o desenvolvimento das ações relativas aos diversos órgãos e entidades que integram a administração pública."
        },
        {
            "key": "LEILÃO",
            "value": "Modalidade de licitação entre quaisquer interessados para a venda de bens inservíveis para a administração ou de produtos legalmente apreendidos, a quem oferecer maior lance, igual ou superior ao da avaliação."
        },
        {
            "key": "LEI ORÇAMENTÁRIA ANUAL (LOA)",
            "value": "É uma lei elaborada pelo Poder Executivo com o objetivo de estabelecer as despesas e as receitas que serão realizadas no ano seguinte ao da sua elaboração. Lei especial que contém a discriminação da receita e da despesa pública, de forma a evidenciar a política econômica e financeira e o programa de trabalho do governo, obedecidos os princípios de unidade, universalidade e anualidade."
        },
        {
            "key": "LICITAÇÃO",
            "value": "– Ato em forma de concorrência, tomada de preços, convite, concurso ou leilão, promovido pela Administração Pública direta ou indireta, entre os interessados habilitados na compra ou alienação de bens, na concessão de serviço ou obra pública, em que são levados em consideração qualidade, rendimento, preço, prazo e outras circunstâncias previstas no edital ou no convite."
        },
        {
            "key": "LINGUAGEM CIDADÃ",
            "value": "Esclarecimentos adicionais fornecidos pelo Governo Federal."
        },
        {
            "key": "LIQUIDAÇÃO DA DESPESA",
            "value": "É a confirmação, por meio de documentos, que o bem foi entregue ou o serviço prestado de acordo com o combinado."
        },
        {
            "key": "LOCALIZAÇÃO",
            "value": "Unidade em que o agente público se encontra fisicamente"
        },
        {
            "key": "LOTAÇÃO",
            "value": "Unidade de trabalho do agente público"
        },
        {
            "key": "MANDATÁRIO",
            "value": "é o representante do mandante e quando age diante de terceiras pessoas, o faz em seu nome."
        },
        {
            "key": "MATERIAL DE CONSUMO",
            "value": "Aquele cuja duração é limitada a curto lapso de tempo. Exemplos: artigos de escritório, de limpeza e higiene, material elétrico e de iluminação, gêneros alimentícios, artigos de mesa, combustíveis etc. Fonte: Tesouro Nacional"
        },
        {
            "key": "MATERIA PERMANENTE",
            "value": "Aquele de duração superior a dois anos. Exemplos: mesas, máquinas, tapeçaria, equipamentos de laboratórios, ferramentas, veículos, semoventes, etc."
        },
        {
            "key": "MEDIÇÃO",
            "value": "Verificação das quantidades das obras ou serviços executados em cada etapa contratual."
        },
        {
            "key": "MODALIDADE DE APLICAÇÃO",
            "value": "Indicação de como estão sendo gastos os recursos do governo."
        },
        {
            "key": "MULTA",
            "value": "Pena pecuniária imposta ao contribuinte faltoso para com a obrigação tributária."
        },
        {
            "key": "NATUREZA DA DESPESA",
            "value": "Os arts. 12 e 13 da Lei nº 4.320, de 1964, tratam da classificação da despesa por categoria econômica e elementos. Assim como no caso da receita, o art. 8 o estabelece que os itens da discriminação da despesa mencionados no art. 13 serão identificados por números de código decimal, na forma do Anexo IV dessa Lei, atualmente consubstanciados no Anexo II da Portaria Interministerial nº 163, de 2001. O conjunto de informações que formam o código é conhecido como classificação por natureza de despesa e informa a categoria econômica, o grupo a que pertence, a modalidade de aplicação e o elemento."
        },
        {
            "key": "NOTA DE CRÉDITO (NC)",
            "value": "Documento que transfere, via sistema eletrônico, parte do orçamento para ser executado em outro órgão."
        },
        {
            "key": "NOTA DE DOTAÇÃO",
            "value": "Documento que serve para incluir ou alterar o orçamento no Sistema Eletrônico."
        },
        {
            "key": "NOTA DE EMPENHO",
            "value": "Documento emitido pela Administração Pública que dá ao credor, o direito de exigir o pagamento de certa conta."
        },
        {
            "key": "NOTA DE LANÇAMENTO",
            "value": "Documento que faz os registros contábeis no sistema eletrônico."
        },
        {
            "key": "NOTA DE RESERVA (NR)",
            "value": "Documento que reserva orçamento para futuras contratações."
        },
        {
            "key": "NÚMERO DO CONVÊNIO",
            "value": "Número Registro do convênio cadastrado no Sistema Eletrônico."
        },
        {
            "key": "NÚMERO FUNCIONAL",
            "value": "Matrícula do servidor público no Governo do Estado."
        },
        {
            "key": "NÚMERO DO PROCESSO",
            "value": "Número do processo cadastrado no Sistema Eletrônico de Protocolo - SEP ou outro que o substitua."
        },
        {
            "key": "OBJETO",
            "value": "Aquilo que o governo pretende adquirir ou realizar.\n\nOBJETO DO CONVÊNIO Aquilo que o governo pretende realizar por intermédio de convênio."
        },
        {
            "key": "OBJETO DE GASTO",
            "value": "Nível mais detalhado de classificação da natureza da despesa. É o mesmo que elemento de despesa.  \n\nOBRA Construção, reforma ou ampliação de bens imóveis realizada por execução direta ou indireta.\n\nOBRIGAÇÕES PATRONAIS Despesas com encargos que a administração é levada a atender pela sua condição de empregadora, resultante de pagamento de pessoal, tais como as contribuições previdenciárias."
        },
        {
            "key": "OFERTA PÚBLICA (COMPETITIVA)",
            "value": "Emissão de títulos públicos realizada por meio de processo competitivo de formação de taxas. \"ON LINE”  Modalidade de processamento eletrônico de dados, de caráter interativo e instantâneo, que permite consultas e acertos imediatos por parte do usuário, assim como mensagens também imediatas oriundas do sistema."
        },
        {
            "key": "ORÇAMENTO DE INVESTIMENTO",
            "value": "Parte do Orçamento que se refere ao investimento das Empresas Públicas."
        },
        {
            "key": "ORÇAMENTO DE SEGURIDADE SOCIAL",
            "value": "Parte do Orçamento destinado ao pagamento de inativos e pensionistas."
        },
        {
            "key": "ORÇAMENTO FISCAL",
            "value": "Parte do Orçamento destinado a manutenção das atividades do governo."
        },
        {
            "key": "ORÇAMENTO PÚBLICO",
            "value": "Previsão das receitas e dos gastos do governo para o ano seguinte."
        },
        {
            "key": "ORDENADOR DE DESPESA",
            "value": "Pessoa autorizada pelo governo à contratar despesas públicas."
        },
        {
            "key": "ÓRGÃO",
            "value": "Denominação dada as unidades responsáveis pelo desempenho das funções de governo."
        },
        {
            "key": "ÓRGÃO DE EXERCÍCIO/LOTAÇÃO",
            "value": "Órgão onde o servidor público trabalha."
        },
        {
            "key": "OUTRAS DESPESAS CORRENTES",
            "value": "Despesas com a manutenção e funcionamento da máquina administrativa do governo."
        },
        {
            "key": "OUTROS SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA",
            "value": "Despesas com serviços prestados por empresas a órgãos públicos."
        },
        {
            "key": "OUTROS SERVIÇOS DE TERCEIROS - PESSOA FÍSICA",
            "value": "Despesas com serviços prestados por pessoa física a órgãos públicos."
        },
        {
            "key": "PADRÃO",
            "value": "Identificação de posicionamento na classe do cargo efetivo ocupado pelo agente público"
        },
        {
            "key": "PADRONIZAÇÃO",
            "value": "Estabelecimento de critérios, por parte do concedente, especialmente quanto às características do objeto e a seu custo, a serem seguidos em todos os convênios ou contratos de repasse com o mesmo objeto."
        },
        {
            "key": "PAGAMENTO",
            "value": "O pagamento refere-se ao terceiro estágio da despesa orçamentária e será processada pela Unidade Gestora Executora no momento da emissão do documento Ordem Bancária (OB) e documentos relativos a retenções de tributos, quando for o caso. O pagamento consiste na entrega de numerário ao credor e só pode ser efetuado após a regular liquidação da despesa. A Lei nº 4.320/1964, em seu art. 64, define ordem de pagamento como sendo o despacho exarado por autoridade competente, determinando que a despesa liquidada seja paga.\n\nPASSIVO Contas relativas às obrigações, que uma pessoa física ou jurídica deve satisfazer. Evidencia as origens de recursos aplicados no ativo, dividindo-se em passivo circulante, exigível de curto e longo prazos, resultados de exercícios futuros, patrimônio líquido e passivo compensado."
        },
        {
            "key": "PASSIVO CIRCULANTE",
            "value": "Depósitos, restos a pagar, antecipações de receita, bem como outras obrigações pendentes ou em circulação, exigíveis até o término do exercício seguinte."
        },
        {
            "key": "PASSIVO COMPENSADO",
            "value": "Contas com função precípua de controle, relacionadas aos bens, direitos, obrigações e situações não compreendidas no patrimônio, mas que, direta ou indiretamente, possam vir a afetá-lo, inclusive as referentes a atos e fatos relacionados com a execução orçamentária e financeira."
        },
        {
            "key": "PATRIMÔNIO",
            "value": "Conjunto de bens direitos e obrigações de uma entidade."
        },
        {
            "key": "PATRIMÔNIO LIQUIDO",
            "value": "Capital autorizado, as reservas de capital e outras que forem definidas, bem como o resultado acumulado e não destinado."
        },
        {
            "key": "PATRIMÔNIO PÚBLICO",
            "value": "– Conjunto de bens que pertencem ao domínio do Estado e que se institui para atender a seus próprios objetivos ou para servir à produção de utilidades indispensáveis às necessidades coletivas."
        },
        {
            "key": "PESSOA FÍSICA",
            "value": "É a pessoa natural, isto é, todo indivíduo (homem ou mulher), desde o nascimento até a morte. A personalidade civil da pessoa começa do nascimento com vida."
        },
        {
            "key": "PESSOA JURÍDICA",
            "value": "É a entidade abstrata com existência e responsabilidade jurídicas como, por exemplo, uma associação, empresa, companhia, legalmente autorizadas. Podem ser de direito público (União, Unidades Federativas, Autarquias etc.), ou de direito privado (empresas, sociedades simples, associações etc.)."
        },
        {
            "key": "PESSOAL E ENCARGOS SOCIAIS",
            "value": "Despesa com o pagamento pelo efetivo serviço exercido de cargo/emprego ou função no setor público quer civil ou militar, ativo ou inativo, bem como as obrigações de responsabilidade do empregador."
        },
        {
            "key": "PLANEJAMENTO",
            "value": "Metodologia de administração que consiste, basicamente, em determinar os objetivos a alcançar, as ações a serem realizadas, compatibilizando-as com os meios disponíveis para sua execução. Essa concepção da ação planejada é também conhecida como planejamento normativo."
        },
        {
            "key": "PLANO PLURIANUAL PPA",
            "value": "É uma lei elaborada pelo Poder Executivo que estabelece quais serão os objetivos e metas do Governo ao longo do seu mandato. O Plano Plurianual define as prioridades do governo por um período de quatro anos e estabelece ligação entre elas e a Lei Orçamentária Anual (LOA)."
        },
        {
            "key": "PREGÃO ELETRÔNICO",
            "value": "É uma das formas de contratação pelo governo por meio de sistema eletrônico de comunicação pela internet."
        },
        {
            "key": "PRESTAÇÃO DE CONTAS",
            "value": "Demonstrativo organizado pelo próprio agente, entidade ou pessoa designada, acompanhado ou não de documentos comprobatórios das operações de receita e despesa, os quais, se aprovados pelo Ordenador de Despesa, integrarão a sua tomada de contas. É também o levantamento organizado pelo Serviço de Contabilidade das entidades da Administração Indireta, inclusive das Fundações instituídas pelo Poder Público."
        },
        {
            "key": "PREVISÃO ORÇAMENTÁRIA",
            "value": "A previsão orçamentária é, além de ato de planejamento das atividades financeiras do Estado, ato de caráter jurídico, \"criador de direitos e de obrigações\"."
        },
        {
            "key": "PROCESSO",
            "value": "– Atividade por meio da qual se exerce concretamente, em relação a determinado caso, a função jurisdicional, e que é instrumento de composição das lides; pleito judicial; litígio; conjunto de peças que documentam o exercício da atividade jurisdicional em um caso concreto; autos."
        },
        {
            "key": "PROCESSO EXTERNO",
            "value": "Número do processo no sistema do Governo Federal ou em outra entidade."
        },
        {
            "key": "PROCESSO ESTADUAL",
            "value": "Número do processo cadastrado no Sistema de Protocolo ou outro que o substitua."
        },
        {
            "key": "PROGRAMA DE TRABALHO",
            "value": "Instrumento que integra as solicitações de convênios, contendo todo o detalhamento das responsabilidades assumidas por cada um dos participantes, apresentado em propostas referentes à realização de projetos ou eventos de duração certa."
        },
        {
            "key": "PROGRAMAÇÃO ORÇAMENTÁRIA",
            "value": "Instrumento que o governo possui para organizar a utilização dos recursos que serão aplicados em suas ações."
        },
        {
            "key": "PROGRAMAS DE GOVERNO",
            "value": "São políticas públicas, principal instrumento que os governos utilizam para promover a integração entre os entes e os setores para otimizar seus recursos, sejam eles financeiros, humanos, logísticos ou materiais."
        },
        {
            "key": "PROGRAMAS FINALÍSTICOS",
            "value": "Programas que resultam em bens e serviços ofertados diretamente à sociedade."
        },
        {
            "key": "PROJETO",
            "value": "Instrumento destinado a alcançar o objetivo de um programa, que tem como resultado um produto."
        },
        {
            "key": "PROJETO BÁSICO",
            "value": "Conjunto de elementos que definem a obra ou serviço, permitindo a estimativa de seu custo final e prazo de execução."
        },
        {
            "key": "PROJETO EXECUTIVO",
            "value": "Conjunto dos elementos necessários e suficientes à execução completa da obra."
        },
        {
            "key": "PROJETOS ESTRUTURANTES",
            "value": "São os instrumentos escolhidos para operacionalizar a estratégia e tem por finalidade proporcionar uma soma sinérgica dos resultados de modo a ampliar a capacidade de transformação da realidade no sentido indicado pela visão de futuro. Note-se que os projetos estruturantes na terminologia do PPA tanto podem ser Programas como Ações."
        },
        {
            "key": "PROPOSTA ORÇAMENTÁRIA",
            "value": "Previsão da receita e despesa para um exercício, com os respectivos quadros e justificativas."
        },
        {
            "key": "PROVISÃO",
            "value": "Operação descentralizadora de crédito orçamentário, em que a unidade orçamentária de origem possibilita a realização de seus programas de trabalho por parte de unidade administrativa diretamente subordinada, ou por outras unidades orçamentárias ou administrativas não subordinadas."
        },
        {
            "key": "PUBLICAÇÃO (CONVÊNIO)",
            "value": "Tornar público os atos do governo no Diário Oficial."
        },
        {
            "key": "RECEITA",
            "value": "Todo recurso que recebe e/ou arrecada."
        },
        {
            "key": "RECEITA ACUMULADA",
            "value": "O total das receitas arrecadadas pelo governo até um determinado período."
        },
        {
            "key": "RECEITA CAPITAL",
            "value": "Todo recurso recebido pelo governo através da venda de direitos, bens patrimoniais, empréstimos e outras transferências para pagar despesas de capital."
        },
        {
            "key": "RECEITA CORRENTE",
            "value": "É todo dinheiro que o Estado recebe regularmente para gastar com suas atividades básicas. Receita que aumenta apenas o patrimônio não duradouro do Estado, isto é, que se esgota dentro do período anual. São os casos, por exemplo, das receitas dos impostos que, por se extinguirem no decurso da execução orçamentária, têm de ser elaboradas todos os anos. Compreende a receita tributária; os impostos; as taxas; as contribuições de melhoria; a receita patrimonial; a receita agropecuária; a receita industrial; a receita de serviços; as transferências correntes; e outras receitas correntes."
        },
        {
            "key": "RECEITA EXTRA-ORÇAMENTÁRIA",
            "value": "Valores provenientes de toda e qualquer arrecadação que não figure no orçamento e, consequentemente, toda arrecadação que não constitui renda do Estado. O seu caráter é de extemporaneidade ou de transitoriedade nos orçamentos."
        },
        {
            "key": "RECEITA INTRA-ORÇAMENTÁRIA CORRENTE",
            "value": "São as receitas correntes decorrentes do fornecimento de materiais, bens e serviços, recebimentos de impostos, taxas e contribuições, além de outras operações, quando o fato que originar a receita decorrer de despesa de órgão no âmbito da mesma esfera de governo."
        },
        {
            "key": "RECEITA DE CONTRIBUIÇÕES",
            "value": "É o ingresso proveniente de contribuições sociais, de intervenção no domínio econômico e de interesse das categorias profissionais ou econômicas, como instrumento de intervenção nas respectivas áreas."
        },
        {
            "key": "RECEITA DE SERVIÇOS",
            "value": "É o ingresso proveniente da prestação de serviços de transporte, saúde, comunicação, portuário, armazenagem, de inspeção e fiscalização, judiciário, processamento de dados, vendas de mercadorias e produtos inerentes à atividade da entidade e outros serviços."
        },
        {
            "key": "RECEITA INDUSTRIAL",
            "value": "É o ingresso proveniente da atividade industrial de extração mineral, de transformação, de construção e outras, provenientes das atividades industriais definidas como tal pela Fundação Instituto Brasileiro de Geografia e Estatística – IBGE."
        },
        {
            "key": "RECEITA PATRIMONIAL",
            "value": "É o recurso financeiro obtido com aluguéis de imóveis, rendimentos de aplicações financeiras e participação do governo em empresas."
        },
        {
            "key": "RECEITA TRIBUTÁRIA",
            "value": "É o recurso financeiro que o governo obtém da arrecadação de tributos (impostos, taxas e contribuições)."
        },
        {
            "key": "RECEITA ORÇAMENTÁRIA",
            "value": "Receitas previstas no orçamento."
        },
        {
            "key": "RECEITA PÚBLICA",
            "value": "É o dinheiro que entra nos cofres do governo. Geralmente esse dinheiro vem da arrecadação de impostos pagos pelos cidadãos."
        },
        {
            "key": "REGIME DE CAIXA",
            "value": "Modalidade contábil que considera para a apuração do resultado do exercício apenas os pagamentos e recebimentos ocorridos efetivamente no exercício."
        },
        {
            "key": "REGIME DE COMPETÊNCIA",
            "value": "Modalidade contábil que considera os fatos contábeis ocorridos durante o exercício para fins de apuração dos resultados do mesmo."
        },
        {
            "key": "REGIME JURÍDICO",
            "value": "Conjunto de direitos e deveres aplicáveis ao agente público"
        },
        {
            "key": "REGISTRO",
            "value": "Conjunto de dados relacionados entre si, organizados e mantidos por qualquer meio de armazenamento."
        },
        {
            "key": "RESCINDIDO",
            "value": "O convênio é assim inscrito em virtude do inadimplemento de quaisquer cláusulas pactuadas, particularmente quando constatadas as seguintes situações: a) utilização dos recursos em desacordo com o Plano de Trabalho; b) aplicação dos recursos no mercado financeiro; e c) falta de apresentação das Prestações de Contas Parciais e Final, nos prazos estabelecidos."
        },
        {
            "key": "RESERVA DE CONTINGÊNCIA",
            "value": "Reserva de recursos orçamentários para eventos que poderão ocorrer no futuro."
        },
        {
            "key": "RESTOS A PAGAR",
            "value": "Despesas empenhadas, mas não pagas, até 31 de dezembro, distinguindo-se as processadas das não processadas. São os restos a pagar processados e os não processados, deduzido o déficit financeiro."
        },
        {
            "key": "RESUMO DO CONVÊNIO",
            "value": "Descrição resumida do objetivo do convênio."
        },
        {
            "key": "RESPONSÁVEL PELA PARTE DO CONCEDENTE",
            "value": "Nome da autoridade responsável pelo convênio dentro do Governo do Estado."
        },
        {
            "key": "RESPONSÁVEL PELA PARTE DO CONVENENTE",
            "value": "Nome da pessoa responsável pelo convênio na Prefeitura ou na Entidade beneficiária."
        },
        {
            "key": "SERVIDOR",
            "value": "São todos aqueles que mantêm vínculo de trabalho profissional com os órgãos e entidades governamentais, integrados em cargos ou empregos."
        },
        {
            "key": "SERVIDOR COMISSIONADO",
            "value": "É o servidor nomeado para o exercício funções de direção, chefia e assessoramento, sem a necessidade de aprovação prévia em concurso público."
        },
        {
            "key": "SERVIDOR REQUISITADO",
            "value": "É o Servidor requisitado para trabalhar em local diferente do seu órgão de origem."
        },
        {
            "key": "SERVIDOR ESTAGIÁRIO",
            "value": "Estagiário é o aluno matriculado e que esteja frequentando curso vinculado ao ensino em escola publica e /ou privada que desenvolve, no serviço público, atividades relacionadas à sua área de formação profissional."
        },
        {
            "key": "SERVIDOR CLT",
            "value": "É o servidor contratado segundo o regime da C.L.T. (carteira assinada)."
        },
        {
            "key": "SERVIDOR EFETIVO",
            "value": "É aquele servidor aprovado em concurso público."
        },
        {
            "key": "SERVIDOR EFETIVO/FUNÇÃO GRATIFICADA",
            "value": "É o servidor público efetivo que exerce funções de direção, chefia e assessoramento."
        },
        {
            "key": "SITUAÇÃO DA LICITAÇÃO",
            "value": "Indica o resultado final do lote, se cancelado, homologado, etc."
        },
        {
            "key": "SOCIEDADE DE ECONOMIA MISTA",
            "value": "Entidade dotada de personalidade jurídica de direito privado, criada por lei para o exercício de atividade econômica, sob a forma de sociedade anônima, cujas ações com direito a voto pertençam em sua maioria ao Poder Público."
        },
        {
            "key": "SUBELEMENTO DE DESPESA",
            "value": "É uma subdivisão do elemento de despesa, indicando mais detalhadamente em quê a despesa se enquadra, ou seja, é uma subcategoria da despesa."
        },
        {
            "key": "SUBFUNÇÃO",
            "value": "Detalhamento das áreas de atuação do governo. A subfunção representa uma partição da função, visando agregar determinado subconjunto de despesas e identificar a natureza básica das ações que se aglutinam em torno das funções."
        },
        {
            "key": "SUBTÍTULO",
            "value": "Indica em qual localidade a despesa foi realizada."
        },
        {
            "key": "SUBSÍDIO",
            "value": "Concessão de dinheiro feita pelo governo às empresas para lhes aumentar a renda, abaixar os preços ou para estimular as exportações do país."
        },
        {
            "key": "SUBVENÇÃO ECONÔMICA",
            "value": "Benefício concedido as empresas públicas para auxiliá-las a cobrir os prejuízos com sua manutenção."
        },
        {
            "key": "SUBVENÇÃO SOCIAL",
            "value": "Complementação dos recursos privados aplicados na prestação de serviços de assistência social ou cultural sem finalidade lucrativa."
        },
        {
            "key": "SUPRIMENTO DE FUNDOS",
            "value": "Valor adiantado ao servidor para cobertura de despesas que não possam aguardar o procedimento normal de execução."
        },
        {
            "key": "TAXA",
            "value": "– É um tipo de tributo. Contribuição que o Estado exige diretamente em função de um serviço determinado e específico, como uma taxa judiciária."
        },
        {
            "key": "TERMO ADITIVO",
            "value": "Ato de alteração de itens de contratos, convênios ou acordos firmados pela administração pública."
        },
        {
            "key": "TERMO DE COOPERAÇÃO",
            "value": "Um instrumento político e ou diplomático com o qual as Autoridades Públicas ou Privadas indicam a disposição de realizar mútua cooperação técnico-científica entre os signatários."
        },
        {
            "key": "TÍTULOS DA DÍVIDA PÚBLICA",
            "value": "Papéis emitidos pelo governo e vendidos no mercado que garantam aos compradores benefícios financeiros."
        },
        {
            "key": "TIPO DE LICITAÇÃO",
            "value": "É a modalidade de licitação que a Administração Pública realizou a contratação."
        },
        {
            "key": "TIPO DO VÍNCULO",
            "value": "Indica se o servidor é efetivo, comissionado, estagiário, etc."
        },
        {
            "key": "TIPO DE OBJETO DE CONVÊNIO",
            "value": "Indica qual a classificação do objetivo do convênio, como obras, equipamentos, etc."
        },
        {
            "key": "TOTAL DAS REMUNERAÇÕES",
            "value": "Valor total pago ao grupo de servidores públicos ocupantes do mesmo cargo referente a salários, subsídios e outros."
        },
        {
            "key": "TOTAL OUTRAS REMUNERAÇÕES",
            "value": "Valor total de remunerações extras (férias, auxilio alimentação, participação em comissões e conselhos, etc.. ) pago aos servidores públicos ocupantes do mesmo cargo."
        },
        {
            "key": "TOMADA DE CONTAS",
            "value": "Levantamento organizado por serviço de contabilidade analítica, baseado na escrituração dos atos e fatos praticados na movimentação de créditos, recursos financeiros e outros bens públicos, por um ou mais responsáveis pela gestão financeira e patrimonial, a cargo de uma unidade administrativa e seus agentes, em determinado exercício ou período de gestão."
        },
        {
            "key": "TOMADA DE CONTAS ESPECIAL",
            "value": "Instrumento de que dispõe a Administração Pública para ressarcir-se de eventuais prejuízos que lhe forem causados, sendo o processo revestido de rito próprio e somente instaurado depois de esgotadas as medidas administrativas para reparação do dano."
        },
        {
            "key": "TOMADA DE PREÇOS",
            "value": "Modalidade de licitação realizada entre interessados previamente cadastrados."
        },
        {
            "key": "TRANSFERÊNCIAS CONSTITUCIONAIS",
            "value": "São transferências (previstas na Constituição Federal) de parcelas das receitas arrecadadas pelo ente e que devem ser repassadas a outros entes da federação Exemplo: da União para Estados, Distrito Federal e Municípios ou do Estado para Municípios."
        },
        {
            "key": "TRANSFERÊNCIAS CORRENTES",
            "value": "Recursos recebidos ou destinados a terceiros sem a correspondente prestação de serviços, incluindo as subvenções sociais, os juros da dívida, a contribuição de previdência social."
        },
        {
            "key": "TRANSFERÊNCIAS DE CAPITAL",
            "value": "Quando uma entidade recebe ou repassa dinheiro a outra entidade para utilização em despesas de capital. Exemplo: recebimento de convênios da União pelo Estado e transferência de recurso do Estado para Municípios."
        },
        {
            "key": "TRANSFERÊNCIAS LEGAIS",
            "value": "Transferências (previstas em Leis Específicas) de parcelas das receitas arrecadadas pelo ente e que devem ser repassadas a outros entes da federação . Exemplo: da União para Estados, Distrito Federal e Municípios ou do Estado para Municípios."
        },
        {
            "key": "TRANSFERÊNCIAS VOLUNTÁRIAS",
            "value": "É a entrega de recursos a outro ente da Federação a título de cooperação, auxílio ou assistência financeira, que não decorra da determinação legal ou constitucional. Exemplo: Convênios."
        },
        {
            "key": "TRIBUTO",
            "value": "– Tributo é toda prestação pecuniária compulsória, em moeda ou cujo valor nela se possa exprimir, que não constitua sanção de ato ilícito, instituída em lei e cobrada mediante atividade administrativa plenamente vinculada. A natureza jurídica específica do tributo é determinada pelo fato gerador da respectiva obrigação, sendo irrelevantes para qualificá-la: a denominação e demais características formais adotadas pela lei; a destinação legal do produto da sua arrecadação. São tributos: impostos, taxas e contribuições de melhoria. Ver artigos 3° a 5° do Código Tributário Nacional e artigo 145 da Constituição Federal."
        },
        {
            "key": "UNIDADE ADMINISTRATIVA",
            "value": "Entidades públicas que não possuem recursos orçamentários próprios, dependendo do repasse de dinheiro de outra entidade para realizar suas atividades."
        },
        {
            "key": "UNIDADE GESTORA",
            "value": "Unidade Gestora (UG) é a unidade orçamentária ou administrativa investida do poder de gerir recursos orçamentários e financeiros, próprios ou sob descentralização. São unidades que gerem recursos públicos."
        },
        {
            "key": "UNIDADE ORÇAMENTÁRIA",
            "value": "Entidades públicas que possuem recursos próprios para realizar suas atividades."
        },
        {
            "key": "VALOR DO CONVÊNIO",
            "value": "É o valor correspondente à participação do concedente. É adicionado ao valor original do convênio a parcela que corresponde a rendimento de aplicação financeira, quando for o caso."
        },
        {
            "key": "VALOR EMPENHADO",
            "value": "Valor que foi reservado para pagamento de um produto ou serviço."
        },
        {
            "key": "VALOR LIQUIDADO",
            "value": "Valor que indica os produtos entregues ou serviços prestados pelos fornecedores ao governo que já foram atestados (conferidos) pelo órgão contratante."
        },
        {
            "key": "VALOR DE CONTRAPARTIDA DO CONVENENTE/BENEFICIÁRIO (CONVÊNIO)",
            "value": "Valor correspondente à participação do convenente no convênio, para a execução do objeto."
        },
        {
            "key": "VALOR GLOBAL DO CONVÊNIO",
            "value": "Valor do repasse do governo mais o valor total da contrapartida, incluindo a contrapartida de bens e serviço."
        },
        {
            "key": "VALOR LIBERADO (CONVÊNIO)",
            "value": "Valor total liberado pelo Governo Estadual até a data de atualização da base de dados."
        },
        {
            "key": "VALOR DA ÚLTIMA LIBERAÇÃO (CONVÊNIO)",
            "value": "Liberação da última parcela dos recursos de um convênio."
        },
        {
            "key": "A CONTENTO",
            "value": "– Diz-se de tudo que se fez satisfatoriamente, ou que se concluiu segundo os próprios desejos anteriormente manifestados."
        },
        {
            "key": "ABERTURA DE FALÊNCIA",
            "value": "– ato pelo qual se declara o estado de insolvência de um devedor comerciante e se autoriza o processo de falência correspondente, com a nomeação do síndico, arrecadação dos bens e verificação dos credores etc. A falência se abre no domicílio do devedor ou no lugar em que ele tem o seu principal estabelecimento."
        },
        {
            "key": "ABOLITIO CRIMINIS",
            "value": "– Expressão latina utilizada em Direito Penal. Significa a extinção do crime devido à publicação de lei que extingue o delito anteriormente previsto no ordenamento jurídico."
        },
        {
            "key": "AB-ROGAÇÃO",
            "value": "– É a revogação total de uma lei ou decreto, de uma regra ou regulamento, por uma nova lei, decreto ou regulamento. É ainda a ação de cassar, revogar, tornar nulo ou sem efeito um ato anterior. Em regra, ab-rogação somente ocorre em virtude de lei ou regulamento que venha implantar novos princípios, determinando a anulação ou cassação da lei, regulamento ou costume anteriormente vigentes."
        },
        {
            "key": "ABUSO DE AUTORIDADE",
            "value": "– 1. Abuso de poder conferido a alguém, seja poder público (administrativo), como poder privado (pátrio poder, poder conjugal). 2. Excesso de limites nas funções administrativas cujas atribuições são definidas e determinadas em lei. 3. Emprego de violência para execução de um ato, que se efetiva sob proteção de um princípio de autoridade. A jurisprudência caracteriza a sua existência, quando ocorrem os seguintes elementos: a) que o fato incriminado constitua crime; b) que o tenha praticado um funcionário público ou pessoa investida de autoridade pública; c) que haja sido cometido no exercício de sua função; d) que não se verifique motivo legítimo, que o justifique. O Código Penal prevê pena de detenção, de um mês a um ano, para quem comete esse crime."
        },
        {
            "key": "ABUSO DE PODER",
            "value": "– 1. Exorbitância dos poderes conferidos. Excesso de mandato. Exercícios de atos não outorgados ou não expressos no mandato ou na procuração. 2. Prática de atos que excedem as atribuições conferidas em lei ou que escapam à alçada funcional. Arbitrariedade. A Lei nº 4.898/65 regula o direito de representação e o processo de responsabilidade administrativa civil e penal nos casos de abuso de poder."
        },
        {
            "key": "AÇÃO CAUTELAR",
            "value": "– Ou medida cautelar ou processo de medida cautelar. Tem a finalidade de, temporária e emergencialmente, conservar e assegurar elementos do processo (pessoas, coisas e provas) para evitar prejuízo irreparável que a demora no julgamento principal possa acarretar. A ação cautelar pode ser nominada (arresto, seqüestro, busca e apreensão) e inominada, ou seja, a que o Código de Processo Civil não atribui nome, mas sim o proponente da medida (cautelar inonimada de sustação de protesto, por exemplo). Pode ser preparatória, quando antecede a propositura da ação principal, e incidental, proposta no curso da ação principal, como incidente da própria ação."
        },
        {
            "key": "AÇÃO CÍVEL ORIGINÁRIA",
            "value": "– É a ação cível que se inicia nos tribunais, e não nos juízos monocráticos, como as demais ações cíveis. A competência para processar e julgar a ação cível originária tem natureza funcional e funda-se na qualidade da parte ou na matéria de litígio. Por exemplo, a Constituição Federal atribui ao Supremo Tribunal Federal a competência para processar e julgar o litígio entre Estados estrangeiros ou organismos internacionais e a União, Estados, Distrito Federal e Territórios, inclusive entre os órgãos da administração indireta."
        },
        {
            "key": "AÇÃO CIVIL PÚBLICA",
            "value": "– É uma ação destinada a proteger interesses difusos ou coletivos, responsabilizando quem comete danos contra os bens tutelados. Pode ser ajuizada pelo Ministério Público ou outras pessoas jurídicas, públicas ou privadas, para proteger o patrimônio público e social, o meio ambiente, o consumidor para obter reparação de danos. Por meio da ACP, pede-se que os réus sejam condenados à obrigação de fazer ou deixar de fazer determinado ato, com a imposição de multa em caso de descumprimento da decisão judicial."
        },
        {
            "key": "AÇÃO DE EXECUÇÃO",
            "value": "– Ação para obrigar cumprimento de um direito já reconhecido."
        },
        {
            "key": "AÇÃO DE IMPROBIDADE ADMINISTRATIVA",
            "value": "– Ação ajuizada contra pessoas físicas ou jurídicas que praticaram atos de improbidade administrativa. Geralmente, além da imposição de sanções políticas (suspensão dos direitos políticos, inelegibilidade), pede-se ainda que a pessoa devolva os recursos eventualmente desviados."
        },
        {
            "key": "AÇÃO DE JURISDIÇÃO VOLUNTÁRIA",
            "value": "– É aquela ação em que não há conflito entre duas partes adversárias. Por exemplo, as ações declaratórias de direitos são ações de jurisdição voluntária."
        },
        {
            "key": "AÇÃO DE REINTEGRAÇÃO DE POSSE",
            "value": "– Ação pela qual o possuidor de uma coisa avoca a proteção da Justiça para reaver o que lhe foi usurpado ou espoliado."
        },
        {
            "key": "AÇÃO DECLARATÓRIA",
            "value": "– É um pedido que a pessoa faz para que o Judiciário declare a existência (ou inexistência, se o juiz assim entender) de uma relação ou situação jurídica. Por exemplo, ação de pedido de naturalização."
        },
        {
            "key": "AÇÃO DECLARATÓRIA DE CONSTITUCIONALIDADE (ADC)",
            "value": "– Ação que tem por objeto a declaração da constitucionalidade de lei ou ato normativo federal. É proposta perante o Supremo Tribunal Federal. Somente podem propor ADC o presidente da República, a Mesa do Senado Federal, a Mesa da Câmara dos Deputados ou o procurador-geral da República."
        },
        {
            "key": "AÇÃO DIRETA DE INCONSTITUCIONALIDADE (ADI)",
            "value": "– Ação que tem por objeto principal a declaração de inconstitucionalidade de lei ou ato normativo. É proposta perante o Supremo Tribunal Federal quando se tratar de inconstitucionalidade de norma ou ato normativo federal ou estadual perante a Constituição Federal. Ou será proposta perante os Tribunais de Justiça dos Estados quando se tratar de inconstitucionalidade de norma ou ato normativo estadual ou municipal perante as Constituições Estaduais. Se julgada improcedente, a Corte declarará a constitucionalidade da norma ou ato."
        },
        {
            "key": "AÇÃO PENAL",
            "value": "– É a ação para examinar a ocorrência de crime ou contravenção. Pode ser privada, quando promovida pela pessoa que foi ofendida, ou pública. Ela é privada quando é o próprio ofendido que pede a punição do ofensor, porque o bem violado é exclusivamente privado (por exemplo, um queixa por crime de calúnia, que é espécie de crime contra a honra). A ação é penal pública quando os crimes têm reflexos na sociedade, por isso o próprio Estado (Poder Judiciário) tem interesse na sua punição e repressão. Nesse caso, ele vai agir por intermédio do Ministério Público. Só o MP pode propor a ação penal pública em juízo."
        },
        {
            "key": "AÇÃO POPULAR",
            "value": "– É o direito que assiste a cada cidadão de pleitear perante a Justiça a anulação ou declaração de nulidade de atos lesivos ao patrimônio da União, dos Estados ou dos Municípios, bem como das entidades autárquicas e das sociedades de economia mista. A Constituição Federal de 1988 ampliou o âmbito de incidência da ação popular também às hipóteses de ofensa à moralidade administrativa, ao meio ambiente e ao patrimônio histórico e cultural."
        },
        {
            "key": "AÇÃO REGRESSIVA",
            "value": "– É fundada no direito de uma pessoa (direito de regresso) de haver de outrem importância por si despendida ou paga no cumprimento de obrigação, cuja responsabilidade direta e principal a ele pertencia. A ação tem por objetivo reaver a soma despendida nessa reparação da pessoa cujo dano foi por ela, individualmente, causado."
        },
        {
            "key": "AÇÃO RESCISÓRIA",
            "value": "– Pede a anulação de uma sentença ou acórdão de que não cabe mais recurso. Pode ser usada em dez casos previstos no Código de Processo Civil."
        },
        {
            "key": "ACAUTELAR",
            "value": "– Ato de defender-se ou prevenir-se."
        },
        {
            "key": "ACÓRDÃO",
            "value": "– Decisão judicial proferida por um grupo de juízes."
        },
        {
            "key": "AD ARGUMENTANDUM TANTUM",
            "value": "– Somente para argumentar."
        },
        {
            "key": "AD CAUTELAM",
            "value": "– Por cautela."
        },
        {
            "key": "AD HOC",
            "value": "– Para isso. Diz-se de pessoa ou coisa preparada para determinada missão ou circunstância: secretário ad hoc, tribuna ad hoc."
        },
        {
            "key": "AD NUTUM",
            "value": "– Condição unilateral de revogação ou anulação de ato."
        },
        {
            "key": "AD REFERENDUM",
            "value": "– Para aprovação."
        },
        {
            "key": "ADCT",
            "value": "– Ato das Disposições Constitucionais Transitórias."
        },
        {
            "key": "ADIÇÃO DA DENÚNCIA",
            "value": "– É o ato pelo qual o promotor público, após ter oferecido a denúncia, vem aditá-la para incluir novos nomes ou novos fatos, que a ela se integram."
        },
        {
            "key": "ADITAMENTO",
            "value": "– Adição. Acréscimo de informação, quando possível, a um documento com a finalidade de complementá-lo ou esclarecê-lo."
        },
        {
            "key": "ADVOCACIA ADMINISTRATIVA",
            "value": "– É patrocinar, direta ou indiretamente, interesse privado perante a administração pública, valendo-se da qualidade de funcionário público (artigo 321 do Código Penal). Pena: detenção, de um a três meses, ou multa. Se o interesse é ilegítimo: detenção, de três meses a um ano, mais multa."
        },
        {
            "key": "ADVOGADO DATIVO OU ASSISTENTE JUDICIÁRIO",
            "value": "– É o advogado nomeado por um juiz, no curso de uma ação, para prestar assistência a uma pessoa que não possui condições de pagar as custas do processo ou os honorários do advogado. Pode acontecer também de, mesmo a parte tendo advogado, este não comparecer a um ato judicial, como por exemplo, na oitiva das testemunhas, e, aí, é necessário um defensor dativo."
        },
        {
            "key": "ADVOCACIA-GERAL DA UNIÃO",
            "value": "– Instituição que, diretamente ou através de órgão vinculado, representa a União, judicial e extrajudicialmente. Cabe-lhe ainda as atividades de consulta e assessoramento jurídico do Poder Executivo. Tem por chefe o advogado-geral da União."
        },
        {
            "key": "AGRAVO",
            "value": "– Recurso contra decisão interlocutória ou contra despacho de juiz ou membro de tribunal agindo singularmente. Ver artigos 522 a 529 do Código de Processo Civil com redação dada pela Nova Lei de Agravo (Lei nº 11.187/2005)."
        },
        {
            "key": "AGRAVO DE INSTRUMENTO",
            "value": "– Recurso admitido contra decisões interlocutórias em que o agravo será processado fora dos autos da causa onde se deu a decisão impugnada, formando razões e contra-razões dos litigantes para o respectivo julgamento. Será interposto quando existir risco de a decisão causar lesão grave e de difícil reparação à parte, nos casos em que ocorrer inadmissão da apelação e nos casos relativos aos efeitos em que a apelação é recebida."
        },
        {
            "key": "AGRAVO RETIDO",
            "value": "– Recurso admitido contra decisões interlocutórias em que o agravo permanecerá retido nos autos a pedido do agravante e que deverá ser interposto nas decisões proferidas na audiência de instrução e julgamento e das posteriores à sentença tendo seu exame apenas depois do julgamento do processo se houver sido interposto recurso de apelação pelo vencido."
        },
        {
            "key": "AJUIZAR",
            "value": "– Propor uma ação; ingressar em juízo."
        },
        {
            "key": "ALVARÁ DE SOLTURA",
            "value": "– Ordem judicial que determina a liberdade de uma pessoa que se encontra presa; quando cumprida ou extinta a pena, será posta, imediatamente, em liberdade (artigo 685 do Código de Processo Penal)."
        },
        {
            "key": "AMICUS CURIAE",
            "value": "– Amigo do tribunal, significando o terceiro no processo que é convocado pelo juiz para prestar informações ou esclarecer questões técnicas, inclusive jurídicas, que interessam à causa."
        },
        {
            "key": "ANISTIA",
            "value": "– É o termo que se usa na linguagem jurídica para significar o perdão concedido aos culpados por delitos coletivos, especialmente de caráter político, para que cessem as sanções penais contra eles e se ponha em perpétuo silêncio o acontecimento apontado como criminoso (art. 107, II, Código Penal)."
        },
        {
            "key": "ANTECIPAÇÃO DE TUTELA",
            "value": "– ver Tutela Antecipada."
        },
        {
            "key": "ANULAÇÃO",
            "value": "– É o ato ou a decisão, de caráter judicial ou administrativo, que, reconhecendo a existência de vício ou defeito em ato ou negócio jurídico, diante da solicitação de quem tenha interesse na sua ineficácia jurídica, vem declará-lo inválido ou desfeito. É, pois, a declaração da inexistência do ato ou do negócio, que se indica anulável ou que se apresenta inválido. A anulação do ato jurídico (decorre de sentença) torna inefetiva e inexistente toda sua eficácia jurídica, seja perante os próprios agentes, que o compuseram, ou em relação a terceiros, que possa ter interesse nele. A anulação do ato administrativo ou de autoridade (decorre de ato administrativo, como portaria, decreto, estatuto ou regulamento) também tem a conseqüência de tornar cassado, rescindido, sem vigência, o ato atingido por esta decisão."
        },
        {
            "key": "APELAÇÃO",
            "value": "– É um dos recursos de que se pode utilizar a pessoa prejudicada pela sentença a fim de que, subindo a ação à superior instância, e, conhecendo o mérito da apelação, pronuncie uma nova sentença, confirmando ou modificando a primeira decisão judicial."
        },
        {
            "key": "ARBITRAGEM",
            "value": "– É uma forma para solucionar litígios, entre pessoas capazes de contratar, relativos a direitos patrimoniais disponíveis. A arbitragem poderá ser de direito ou de eqüidade, a critério das partes. Poderão as partes escolher, livremente, as regras de direito que serão aplicadas na arbitragem, desde que não haja violação aos bons costumes e à ordem pública. Poderão, também, as partes convencionar que a arbitragem se realize com base nos princípios gerais de direito, nos usos e costumes e nas regras internacionais de comércio. Lei da Arbitragem, nº 9.307/96."
        },
        {
            "key": "ARESTO",
            "value": "– Decisão de um tribunal; equivale a acórdão."
        },
        {
            "key": "ARGÜIÇÃO DE DESCUMPRIMENTO DE PRECEITO FUNDAMENTAL (ADPF) –",
            "value": "Proposta perante o Supremo Tribunal Federal, tem por objetivo evitar ou reparar lesão a preceito fundamental, resultante de ato do Poder Público. Ver a Lei nº 9.882/99 e Constituição Federal, art. 102, § 1º."
        },
        {
            "key": "ARGÜIÇÃO DE INCONSTITUCIONALIDADE –",
            "value": "Também chamada de incidente de inconstitucionalidade. É o procedimento decorrente do princípio da reserva de plenário, previsto no art. 97 da Constituição Federal, que proclama que somente pelo voto da maioria absoluta de seus membros do Tribunal ou do respectivo órgão especial poderá ser reconhecida a inconstitucionalidade de ato normativo do Poder Público. Por meio da argüição de inconstitucionalidade, as pessoas ou entidades descritas no art. 103 da Constituição impugnam atos ou legislação de natureza normativa que contrariem os preceitos da Carta Magna."
        },
        {
            "key": "ARGÜIÇÃO DE SUSPEIÇÃO –",
            "value": "Processo utilizado para afastar de causa um juiz, membro do Ministério Público ou servidor da Justiça sobre o qual haja uma desconfiança de parcialidade ou envolvimento com a causa."
        },
        {
            "key": "ARRESTO",
            "value": "– Apreensão judicial de bens do devedor, ordenada pela justiça, como meio acautelador de segurança ou para garantir o credor quanto à cobrança de seu crédito, evitando que seja injustamente prejudicado, pelo desvio desses bens. Chamado também de embargo. Artigo 653 do Código de Processo Civil."
        },
        {
            "key": "ASSISTÊNCIA JUDICIÁRIA",
            "value": "– Direito previsto na Constituição para as pessoas, comprovadamente pobres, que não estiverem em condições de pagar as despesas ou custas judiciais, sem prejuízo do sustento próprio e de sua família, de utilizar a atividade jurisdicional do estado. É promovida através da Defensoria Pública – incumbida da orientação jurídica e a defesa, em todos os graus, daqueles necessitados que comprovarem insuficiência de recursos. A assistência judiciária compreende também a isenção de taxas judiciárias, emolumentos, despesas de editais, indenizações etc. Ver: artigos 5º, inciso LXXIV, e 134 da Constituição Federal; Lei nº 10.212/01; Lei nº 9.020/95; Lei Complementar nº 98/99 e Lei Complementar nº 80/94."
        },
        {
            "key": "ATO ADMINISTRATIVO",
            "value": "– Designa todo o ato praticado por delegado dos poderes públicos no exercício de suas funções administrativas, seja dirigindo os negócios públicos, que são atribuídos a sua competência, seja promovendo todas as medidas e diligências indispensáveis a sua realização."
        },
        {
            "key": "ATO JURÍDICO",
            "value": "– Denominação que se dá a todo ato lícito, que tenha por fim imediato adquirir, resguardar, transferir, modificar ou extinguir direitos. A validade do ato jurídico requer agente capaz, objeto lícito e forma prescrita ou não proibida em lei. Artigos 81 a 85 do Código Civil."
        },
        {
            "key": "AUDIÊNCIA PÚBLICA",
            "value": "– Instrumento de atuação extrajudicial do Ministério Público com o objetivo de colher subsídios para a instrução de procedimento ou inquérito civil público. O procurador convoca uma audiência pública para que todas as partes interessadas, bem como representantes da sociedade civil, exponham suas posições sobre assunto investigado. Pode haver ocasiões em que na audiência pública chegue-se a uma solução intermediada pelo Ministério Público."
        },
        {
            "key": "AUTO-ACUSAÇÃO FALSA",
            "value": "– É um dos crimes praticados contra a administração da justiça. Consiste em acusar-se, perante a autoridade, de crime inexistente ou praticado por outrem. A pena prevista é de detenção, de três meses a dois anos, ou multa (artigo 341 do Código Penal)."
        },
        {
            "key": "AUTO-EXECUTORIEDADE ADMINISTRATIVA",
            "value": "– É poder da Administração Pública de executar as suas próprias decisões sem haver necessidade da tutela judicial. Assim, a Administração Pública por si só cumpre as suas funções com os seus próprios meios, ainda quando tal execução interfira na esfera privada do administrado. A auto-executoriedade administrativa, também chamada de autotutela, subsiste na regra geral, salvo quando a lei expressamente exclui tal poder, como, por exemplo, na desapropriação ou na cobrança da dívida ativa."
        },
        {
            "key": "AUTOS",
            "value": "– É o nome que se dá ao conjunto das peças que compõem um processo, incluindo todos os anexos e volumes."
        },
        {
            "key": "AUTUAÇÃO",
            "value": "– É o ato que consiste em dar existência material a um processo ou procedimento: junta-se a inicial, que pode ser, por exemplo, uma denúncia ou uma representação, com todos os documentos relativos ao caso; põe-se uma capa, na qual constam indicações como nomes do autor e réu, ou do representante e representado, mais a data, breve descrição do assunto e o número que aquele processo/procedimento recebeu."
        },
        {
            "key": "BAIXA DOS AUTOS",
            "value": "– Expressão que significa a volta dos autos do grau superior para o juízo originário, após julgamento do último recurso cabível e interposto."
        },
        {
            "key": "BEM INALIENÁVEL",
            "value": "– É aquele que, por força de lei ou cláusula contratual, não pode ser objeto de alienação."
        },
        {
            "key": "BEM PÚBLICO",
            "value": "– Tanto pode ser tomado no sentido de coisa integrada ao domínio público, significando res nullius, como pode significar todo benefício ou utilidade que se promove para o bem-estar da coletividade, isto é, para seu sossego, para sua tranqüilidade e para a sua segurança."
        },
        {
            "key": "BENS DOMINIAIS",
            "value": "– Ou bens dominicais. Bens propriamente imobiliários, isto é, os bens imóveis, sobre os quais incidem duas espécies de domínio: o direto (de senhor) e o útil (de possuidor). Mas, por extensão, também se designam pela mesma expressão os bens móveis, sobre os quais também incidem os direitos de seu proprietário, direitos que são diretos e direitos que são úteis, tal como ocorre nos imóveis."
        },
        {
            "key": "BENS IMÓVEIS",
            "value": "– Os que, por sua natureza de imobilidade ou fixação ao solo, seja natural ou artificial, mas de modo permanente, dele não se possam mover, em seu todo, sem se desafazerem ou se destruírem. Desse modo, em sentido próprio, por imóveis se entende o solo, como tudo que a ele se fixou em caráter permanente, sem a intervenção do homem (naturalmente) ou por sua vontade (artificialmente)."
        },
        {
            "key": "BENS PÚBLICOS",
            "value": "– Os bens de uso comum e os pertencentes ao domínio particular da União, dos Estados federados e dos Municípios. Em sentido lato, dizem-se públicos os bens destinados ao uso e gozo do povo, como aqueles que o Estado reserva para uso próprio ou de suas instituições e serviços públicos. Os bens públicos são inalienáveis, impenhoráveis e imprescritíveis."
        },
        {
            "key": "BENS SEMOVENTES",
            "value": "– São os bens constituídos por animais selvagens, domesticados ou domésticos."
        },
        {
            "key": "BIS IN IDEM",
            "value": "– Significa imposto repetido sobre a mesma coisa, ou matéria já tributada."
        },
        {
            "key": "BITRIBUTAÇÃO",
            "value": "– Diz-se quando duas autoridades diferentes, igualmente competentes, mas exorbitando uma delas das atribuições que lhes são conferidas, decretam impostos que incidem, seja sob o mesmo título ou sob nome diferente, sobre a mesma matéria tributável, isto é, ato ou objeto. Na bitributação há uma competência privativa, conferida ao poder que está autorizado a cobrar determinado imposto, e outra arbitrária, decorrente da tributação, que se faz excedente e contrariamente, ao que se institui na Constituição. Não se confunde com o bis in idem. A bitributação é vedada pela Constituição Federal. O bis in idem, embora imposto injusto e antieconômico, não se diz proibido por lei."
        },
        {
            "key": "BUSCA E APREENSÃO",
            "value": "– É a diligência policial ou judicial que tem por fim procurar coisa ou pessoa que se deseja encontrar, para trazê-la à presença da autoridade que a determinou. A busca e apreensão se faz para procurar e trazer a coisa litigiosa, a pedido de uma das partes, para procurar e apreender a coisa roubada ou sonegada. Também se procede a diligência para procurar e trazer à presença da autoridade, que a ordenou, o menor, que saiu do poder de seus pais ou tutores, para recolocá-lo sob o poder destes. Em regra, a busca e apreensão é de natureza criminal. Mas admite-se em juízo civil e comercial, para trazer as coisas à custódia do juízo, onde se discute quanto ao direito sobre elas."
        },
        {
            "key": "CABO ELEITORAL",
            "value": "– São pessoas que, geralmente na época de campanha, a mando dos chefes ou líderes partidários, devem conseguir mais integrantes para se filiarem ao partido político ou conseguir mais eleitores para votarem nos candidatos da legenda. Ver Lei 4.737/65 (Código Eleitoral) e Lei 9.504/97 (estabelece normas para as eleições)."
        },
        {
            "key": "CADUCAR",
            "value": "– Ficar sem efeito ou sem valor, não surtir mais efeito, seja porque não se usou o direito que se tinha, seja porque se renunciou a ele, seja porque se deixou de cumprir ato subseqüente, que era da regra."
        },
        {
            "key": "CALÚNIA",
            "value": "– Crime contra a honra, que consiste em imputar falsamente a alguém fato definido como crime (Código Penal, artigo 138)."
        },
        {
            "key": "CÂMARAS DE COORDENAÇÃO E REVISÃO",
            "value": "– Órgãos colegiados do Ministério Público Federal que tem as atribuições de coordenar, integrar e revisar o exercício funcional dos membros do MPF. Há seis Câmaras. A 1ª CCR trata de questões relativas à matéria constitucional e infraconstitucional; a 2ª CCR, de matéria criminal e controle externo da atividade policial; a 3ª CCR, de consumidor e ordem econômica; a 4ª CCR trata de questões referentes ao meio ambiente e patrimônio cultural; a 5ª CCR, patrimônio público e social; e a 6ª CCR, de índios e minorias."
        },
        {
            "key": "CAPACIDADE CIVIL",
            "value": "– Capacidade significa a aptidão que a pessoa tem de adquirir e exercer direitos. Pelo Código Civil toda pessoa é capaz de direitos e deveres na ordem civil; a incapacidade é a exceção, ou seja, são incapazes aqueles discriminados pela legislação (menores de 16 anos, deficientes mentais etc). A capacidade divide-se em dois tipos: a) capacidade de direito: em que a pessoa adquire direitos, podendo ou não exercê-los, e b) capacidade de exercício ou de fato: em que a pessoa exerce seu próprio direito. Com isso, conclui-se que todas as pessoas têm capacidade de direito, mas nem todas possuem a capacidade de exercício do direito. Artigo 1º e seguintes do Código Civil."
        },
        {
            "key": "CAPACIDADE PROCESSUAL",
            "value": "– É a capacidade de a pessoa ser parte (autor ou réu) e estar em juízo, ou seja, estar em pleno gozo do exercício de seus próprios direitos na relação jurídica processual. A pessoa, jurídica ou natural, possui na relação processual a capacidade de direito (adquire direitos) e a capacidade de exercício (gere seus próprios direitos). Artigo 7º do Código de Processo Civil e artigos 1º a 5º do Código Civil (sobre capacidade e incapacidade)."
        },
        {
            "key": "CARTA PRECATÓRIA",
            "value": "– É o expediente pelo qual o juiz se dirige ao titular de outra jurisdição que não a sua, de categoria igual ou superior a de que se reveste, para solicitar-lhe que seja feita determinada diligência que só pode ter lugar no território cuja jurisdição lhe está afeta. O juiz que expede a precatória é chamado de deprecante e o que recebe, deprecado. A precatória, ordinariamente, é expedida por carta, mas, quando a parte o preferir, por telegrama, radiograma, telefone e fax, ou em mão do procurador."
        },
        {
            "key": "CARTA ROGATÓRIA",
            "value": "– É o expediente pelo qual o juiz pede à Justiça de outro país a realização de atos jurisdicionais que necessitam ser praticados em território estrangeiro. Tem como requisitos essenciais: a indicação dos juízes de origem e de cumprimento do ato; o inteiro teor da petição, do despacho judicial e do instrumento do mandato conferido ao advogado; a menção do ato processual, que lhe constitui o objeto; o encerramento com a assinatura do juiz. Artigos 201 e seguintes do Código de Processo Civil."
        },
        {
            "key": "CIDADANIA",
            "value": "– Qualidade das pessoas que possuem direitos civis e políticos resguardados pelo Estado. Assim, o vínculo de cidadania estabelece direitos e obrigações da pessoa com o Estado, facultando aos cidadãos prerrogativas para o desempenho de atividades políticas (artigos 12 e 14 da Constituição Federal)."
        },
        {
            "key": "CITAÇÃO",
            "value": "– Citação é o ato pelo qual se chama a juízo o réu ou o interessado a fim de se defender."
        },
        {
            "key": "CLÁUSULA LEONINA",
            "value": "– Que tenha o objetivo de atribuir a uma ou a alguma das partes contratantes vantagens desmesuradas em relação às outras, seja concedendo-lhes lucros desproporcionais em relação a sua contribuição contratual, em face da contribuição também prestada pelas demais partes, seja porque as isenta de quaisquer ônus ou responsabilidades, somente lhes outorgando direitos. Também chamada de cláusula exorbitante."
        },
        {
            "key": "CLÁUSULA PÉTREA",
            "value": "– Dispositivo constitucional imutável, que não pode ser alterado nem mesmo pela via de Emenda à Constituição. O objetivo é impedir inovações em assuntos cruciais para a cidadania ou o próprio Estado. A relação das cláusulas pétreas encontra-se no art. 60, § 4º, da Constituição Federal de 1988."
        },
        {
            "key": "CLÁUSULAS EXORBITANTES",
            "value": "– São as que excedem do direito comum (privado) para consignar uma vantagem ou uma restrição à administração ou ao contrato. Não seriam elas lícitas em um contrato de direito privado, porque desigualariam as partes na execução do contrato. Porém, são absolutamente válidas em um contrato administrativo, uma vez que decorrem da lei ou dos princípios que regem a atividade administrativa, dentre eles a supremacia do interesse público sobre o privado. Visam estabelecer prerrogativas em favor de uma das partes, quase sempre em favor da administração, objetivando, sempre, o perfeito atendimento do interesse público, o qual se sobrepõe sempre sobre o particular. Ver artigo 58 da Lei nº 8.666/93."
        },
        {
            "key": "COAÇÃO",
            "value": "– 1. Ato de constranger alguém; mesmo que coerção. É a ação conduzida por uma pessoa contra outra, no sentido de fazer diminuir a sua vontade ou de obstar a que se manifeste livremente, a fim de que o agente de coação logre realizar o ato jurídico, de que participa a outra pessoa, consentindo esta com constrangimento ou pela violência. 2. Um dos elementos fundamentais do direito, mostrando-se o apoio ou a proteção legal, que é avocada pelo sujeito do direito, obrigando todos que tentem molestar seus direitos a respeitá-los."
        },
        {
            "key": "COISA JULGADA",
            "value": "– A expressão é usada para designar o momento em que a decisão judicial se torna definitiva, não sendo mais possível entrar com qualquer recurso contra ela. A coisa julgada torna imutável e indiscutível o que o juiz ou tribunal decidiu."
        },
        {
            "key": "COMARCA",
            "value": "– A circunscrição territorial, compreendida pelos limites em que se encerra a jurisdição de um juiz de Direito."
        },
        {
            "key": "COMMON LAW",
            "value": "– Expressão que se refere à família jurídica originada na Inglaterra e que, pelo processo de colonização, espalhou-se pelos países de língua inglesa, como os Estados Unidos. Originariamente, significa “Direito Comum”, isto é, o direito costumeiro reconhecido pelos juízes. Contrapõe-se ao Civil Law, o direito de raízes romântico-germânicas caracterizado pela predominância do direito positivo."
        },
        {
            "key": "COMPETÊNCIA",
            "value": "– É a medida ou extensão do poder de jurisdição de um juiz. Ou seja, a competência diz que causas, que pessoas, de que lugar, devem ser julgadas por determinado juiz."
        },
        {
            "key": "CONCESSA VENIA",
            "value": "– Com a devida permissão."
        },
        {
            "key": "CONCORRÊNCIA PÚBLICA",
            "value": "– Concorrência no sentido de competência de preço ou procura, de melhor oferta, para realização de um negócio ou execução de uma obra. A concorrência pública está limitada a regras formuladas nas leis e regulamentos. Tem a finalidade de garantir o melhor serviço e o melhor preço, verificada pela execução da medida."
        },
        {
            "key": "CONCUSSÃO",
            "value": "– É um dos crimes praticados por funcionário público contra a administração. Consiste em exigir, para si ou para outrem, direta ou indiretamente, ainda que fora da função ou antes de assumi-la, mas em razão dela, vantagem indevida. A pena prevista é de reclusão, de dois a oito anos, e multa (artigo 316 do Código Penal)."
        },
        {
            "key": "CONDESCENDÊNCIA CRIMINOSA",
            "value": "– É um dos crimes praticados por funcionários públicos contra a administração. Consiste em deixar o funcionário, por indulgência, de responsabilizar subordinado que cometeu infração no exercício do cargo ou, quando lhe falte competência, não levar o fato ao conhecimento da autoridade competente. Pena: detenção, de 15 dias a um mês, ou multa (artigo 320 do Código Penal)."
        },
        {
            "key": "CONFLITO DE COMPETÊNCIA",
            "value": "– É o pedido para que uma autoridade imediatamente superior àquela onde ele é suscitado decida quem terá poder para agir em determinada situação. Por exemplo, numa ação penal contra um morador da capital paulista, que tentou embarcar para o exterior com passaporte falso, tendo sido preso no aeroporto de Guarulhos. O MPF de São Paulo oferece a denúncia, mas o juiz se dá por incompetente para julgar a causa, alegando que a competência seria do juízo federal de Guarulhos. Quem vai decidir esse conflito é o Tribunal Regional Federal da 3ª Região. Existem conflitos negativos de competência (quando ambas os juízes dizem que não são competentes para julgar a causa) e conflitos positivos (quando dois juízes se dizem competentes para a mesma causa)."
        },
        {
            "key": "CONSELHO NACIONAL DE JUSTIÇA",
            "value": "– Órgão de controle externo do Poder Judiciário, foi instituído pela Emenda Constitucional nº 45 (Reforma do Judiciário). Compõe-se de 15 membros e possui como órgãos o Plenário, a Presidência, a Corregedoria, as Comissões e a Secretaria-Geral. Saiba mais no endereço www.cnj.gov.br."
        },
        {
            "key": "CONSELHO NACIONAL DO MINISTÉRIO PÚBLICO",
            "value": "– Criado pela Emenda Constitucional nº 45 (Reforma do Judiciário), é responsável pelo controle da atuação administrativa e financeira do MP. O CNMP pode receber denúncias contra membros ou órgãos do Ministério Público e determinar punições aos promotores e procuradores. Presidido pelo procurador-geral da República, o Conselho é composto por mais 13 integrantes: quatro do MPU, três do MP dos estados, dois juízes indicados pelo STF e pelo STJ, dois advogados indicados pela OAB e dois cidadãos de notável saber jurídico e reputação ilibada, indicados um pela Câmara dos Deputados e outro pelo Senado. Os conselheiros permanecem no cargo por dois anos e podem ser reconduzidos uma única vez. Cabe ao Senado Federal julgar os membros do Conselho nos crimes de responsabilidade. Já as ações judiciais contra a atuação dos conselheiros serão julgadas pelo STF. Saiba mais no endereço www.cnmp.gov.br"
        },
        {
            "key": "CONSUMIDOR",
            "value": "– É toda pessoa física ou jurídica que adquire ou utiliza produto ou serviço como destinatário final. Equipara-se a consumidor a coletividade de pessoas, ainda que indetermináveis, que haja intervindo nas relações de consumo."
        },
        {
            "key": "CONTENCIOSO",
            "value": "– Todo ato que possa ser objeto de contestação ou de disputa, opondo-se, por isso, ao sentido de voluntário (em que não há contestação nem disputa) ou ao gracioso (em que não se admite contenda)."
        },
        {
            "key": "CONTENCIOSO ADMINISTRATIVO",
            "value": "– Assim se designa o órgão da Administração Pública a que se atribui o encargo de decidir, sob o ponto de vista de ordem pública e tendo em face a utilidade comum, toda matéria obscura ou controversa ou todos os litígios havidos com o poder administrativo."
        },
        {
            "key": "CONTENDA",
            "value": "– Litígio. Sinônimo de controvérsia, alteração, disputa."
        },
        {
            "key": "CONTRABANDO",
            "value": "– Também chamado de descaminho. Segundo o Código Penal, contrabando significa importar ou exportar mercadoria proibida ou iludir, no todo ou em parte, o pagamento de direito ou imposto devido pela entrada, pela saída ou pelo consumo de mercadoria. Pena: de um a quatro anos de reclusão. Artigo 334."
        },
        {
            "key": "CONTRADITÓRIO",
            "value": "– Princípio constitucional que assegura a toda pessoa, uma vez demandada em juízo, o direito de ampla defesa da acusação ou para proteção do seu direito (Constituição Federal, artigo 5º, inciso LV)."
        },
        {
            "key": "CONTRAFRAÇÃO",
            "value": "– Falsificação de qualquer coisa ou ato; imitação fraudulenta, que se deseja inculcar como legítima."
        },
        {
            "key": "CONTRAVENÇÃO",
            "value": "– É uma infração penal classificada como um “crime menor”. Por isso, é punido com pena de prisão simples e/ou de multa. Ex.: os jogos de azar são contravenções penais."
        },
        {
            "key": "CONTRIBUIÇÃO DE MELHORIA",
            "value": "– É um tipo de tributo. Contribuição que o Estado exige, diretamente em função de uma obra pública, dos proprietários de imóveis que foram beneficiados por ela."
        },
        {
            "key": "CONTRIBUIÇÃO SOCIAL",
            "value": "– É um tipo de tributo que a União pode criar para custear os serviços de assistência e previdência social. Um exemplo é a CPMF (Contribuição Provisória sobre Movimentação Financeira)."
        },
        {
            "key": "CORPUS JURIS CIVILIS",
            "value": "– Ordenamento do Direito Civil."
        },
        {
            "key": "CORREIÇÃO PARCIAL",
            "value": "– Providência administrativo-judiciária utilizada contra despachos que importarem em inversão tumultuária do processo, desde que não haja recurso específico ao caso. Estão legitimados para propor correição parcial o réu, o Ministério Público, o querelante."
        },
        {
            "key": "CORRUPÇÃO ATIVA",
            "value": "– Crime praticado por particular contra a Administração em geral. Caracteriza-se pela oferta ou promessa indevida a funcionário público, para determiná-lo a praticar, omitir ou retardar ato de ofício."
        },
        {
            "key": "CORRUPÇÃO PASSIVA",
            "value": "– Quando é o próprio funcionário quem solicita ou recebe, para si ou para outrem, direta ou indiretamente, vantagem indevida, ou aceita promessa de tal vantagem, desde que tais fatos ocorrem em razão da função, ainda que fora dela ou antes de assumi-la. A pena prevista para este crime é de reclusão, de um a oito anos, e multa. A pena é aumentada em um terço, se, em conseqüência da vantagem ou promessa, o funcionário retarda ou deixa de praticar qualquer ato de ofício ou o pratica infringindo dever funcional. Se o funcionário pratica, deixa de praticar ou retarda ato de ofício, com infração de dever funcional, cedendo a pedido ou influência de outrem, a pena é de detenção, de três meses a um ano, ou multa (artigo 317 do Código Penal)."
        },
        {
            "key": "CRIME",
            "value": "– 1. Definido legalmente como a infração penal a que a lei comina pena de reclusão ou de detenção, quer isoladamente, quer alternativa ou cumulativamente com a pena de multa. A doutrina define crime como o \"fato proibido por lei sob ameaça de uma pena\" (Bento de Faria). 2. Ação ou omissão que venha a causar dano, lesar ou expor a perigo um bem juridicamente protegido pela lei penal."
        },
        {
            "key": "CRIME CULPOSO",
            "value": "– É o crime que teve como causa a imprudência, negligência ou imperícia do agente, se prevista e punida pela lei penal (artigo 18, II, do Código Penal - Decreto-Lei 2.848/40)."
        },
        {
            "key": "CRIME DE RESPONSABILIDADE",
            "value": "– A rigor, não é crime, mas conduta ou comportamento de inteiro conteúdo político, apenas tipificado e nomeado como crime, sem que tenha essa natureza. Nem lhe corresponde, exatamente, penas (de natureza criminal), ou sanções, do tipo das que caracterizam as infrações criminais propriamente ditas, em geral restritivas da liberdade (reclusão ou detenção). A sanção aqui é substancialmente política: a perda do cargo pelo infringente (eventualmente, a inabilitação para exercício de cargo público, a inegibilidade para cargo político, efeitos não-penais, igualmente, dessas infrações). A Lei nº 1.079/50 regula o crime de responsabilidade cometido por presidente da República, ministros de Estado e do STF, governadores e secretários de Estado. O crime de responsabilidade dos prefeitos e vereadores tem sua base legal no Decreto-Lei nº 201/67. Segundo a Constituição Federal de 1988, artigo 85, são crimes de responsabilidade os atos do presidente da República que atentam contra a Constituição e especialmente contra: a existência da União; o livre exercício dos Poderes Legislativo e Judiciário, do Ministério Público e dos poderes constitucionais das unidades da federação; o exercício dos direitos políticos, individuais e sociais; a segurança interna do país; a probidade na administração; a lei orçamentária; o cumprimento da lei e das decisões judiciais."
        },
        {
            "key": "CRIME DOLOSO",
            "value": "– É o crime voluntário, isto é, aquele em que o agente teve a intenção maldosa de produzir o resultado ou assumiu o risco de produzi-lo (artigo 18, inciso I, do Código Penal)."
        },
        {
            "key": "CRIME HEDIONDO",
            "value": "– Em Direito Penal, é um adjetivo que qualifica o crime que, por sua natureza, causa repulsa. O crime hediondo é inafiançável e insuscetível de graça, indulto ou anistia, fiança e liberdade provisória. São considerados hediondos: tortura; tráfico de drogas; terrorismo; homicídio, quando praticado em atividade típica de grupo de extermínio, ainda que cometido por um só agente; homicídio qualificado; latrocínio; extorsão qualificada pela morte; extorsão mediante seqüestro e na forma qualificada; estupro; atentado violento ao pudor; epidemia com resultado morte; genocídio; falsificação; corrupção ou alteração de produto destinado a fins terapêuticos ou medicinais. Considera-se também hediondo o crime de genocídio previsto nos artigos 1°, 2° e 3° da Lei n° 2.889/56, tentado ou consumado (Veja Código Penal - Decreto-Lei n° 2.848/40)."
        },
        {
            "key": "CRIME POLÍTICO",
            "value": "– Todo fato culposo, seja praticado individualmente ou por grupo de pessoas, dirigido contra a segurança do Estado, seja em referência a sua soberania, a sua independência ou à forma de seu governo."
        },
        {
            "key": "CUSTOS LEGIS",
            "value": "– Fiscal da lei."
        },
        {
            "key": "DANO MATERIAL",
            "value": "– Assim se diz da perda ou prejuízo que fere diretamente um bem patrimonial, diminuindo o valor dele, restringindo a sua utilidade, ou mesmo a anulando. Também chamado dano patrimonial."
        },
        {
            "key": "DANO MORAL",
            "value": "– Assim se diz da ofensa ou violação que não vem ferir os bens patrimoniais, propriamente ditos, de uma pessoa, mas os seus bens de ordem moral, tais sejam os que se referem a sua liberdade, a sua honra, a sua pessoa ou a sua família"
        },
        {
            "key": "DATA VENIA",
            "value": "– Com devido consentimento; dada a vênia. Expressão respeitosa com que se pede ao interlocutor permissão para discordar de seu ponto de vista."
        },
        {
            "key": "DE FACTO",
            "value": "– De fato. Diz-se das circunstâncias ou provas materiais que têm existência objetiva ou real. Opõe-se a de jure."
        },
        {
            "key": "DE JURE",
            "value": "– De direito."
        },
        {
            "key": "DECADÊNCIA",
            "value": "– Perda de um direito pelo decurso do prazo prefixado por lei ao seu exercício."
        },
        {
            "key": "DECISÃO",
            "value": "– Denominação genérica dos atos do juízo, provocada por petições das partes ou do julgamento do pedido. Em sentido estrito, pronunciamento do juiz que resolve questão incidente."
        },
        {
            "key": "DECISÃO INTERLOCUTÓRIA",
            "value": "– É o ato pelo qual o juiz, no curso do processo, decide questão incidente (ou seja, que não põe fim ao processo)."
        },
        {
            "key": "DECISÃO JUDICIAL",
            "value": "– Todo e qualquer despacho proferido por um juiz ou tribunal, em qualquer processo ou ato submetido a sua apreciação e veredito."
        },
        {
            "key": "DECISÃO MONOCRÁTICA",
            "value": "– Decisão proferida por um único juiz."
        },
        {
            "key": "DEFENSORIA PÚBLICA",
            "value": "– É instituição essencial à função jurisdicional do Estado, incumbindo-lhe a orientação jurídica e a defesa, integral e gratuita, em todos os graus, daqueles necessitados que comprovarem insuficiência de recursos. Constituição Federal: artigos 5º, LXXIV; 24, XIII; 134; ADCT, artigo 22. Lei nº 1.060/50."
        },
        {
            "key": "DEFERIR",
            "value": "– Acolher um requerimento, um pedido, uma pretensão."
        },
        {
            "key": "DEMANDA",
            "value": "– É todo pedido feito em juízo."
        },
        {
            "key": "DENEGAR",
            "value": "– Indeferir, negar uma pretensão formulada em juízo."
        },
        {
            "key": "DENÚNCIA",
            "value": "– Peça de acusação formulada pelo Ministério Público contra pessoas que praticaram determinado crime, para que sejam processadas penalmente. A denúncia dá início à ação penal pública."
        },
        {
            "key": "DENUNCIAÇÃO CALUNIOSA",
            "value": "– É um dos crimes contra a administração da justiça. Consiste em dar causa à instauração de investigação policial, de processo judicial, instauração de investigação administrativa, inquérito civil ou ação de improbidade administrativa contra alguém, imputando-lhe crime de que o sabe inocente. A pena prevista é de reclusão, de 2 a 8 anos, e multa. A pena é aumentada de sexta parte, se o agente se serve de anonimato ou de nome suposto. Se a imputação é de prática de contravenção, a pena é diminuída de metade. Artigo 339 do Código Penal."
        },
        {
            "key": "DENUNCIAÇÃO DA LIDE",
            "value": "– Designação que se dá ao ato pelo qual o autor de uma demanda tenta trazer a juízo a pessoa de quem houve a coisa ou o direito, a fim de defendê-lo contra a agressão ou a ofensa que se ousa atirar sobre eles, ao mesmo tempo, para garantir o direito à evicção (perda). Código de Processo Civil: artigos 70 a 76."
        },
        {
            "key": "DEPORTAÇÃO",
            "value": "– Pena que se impõe a uma pessoa, em regra por crime político, consistente em abandonar o país e ir residir em outro local que lhe for determinado."
        },
        {
            "key": "DEPRECADA",
            "value": "– Denominação que se dá à carta precatória."
        },
        {
            "key": "DEPRECADO",
            "value": "– Designação dada ao juiz, ou juízo, para onde se enviou carta precatória a fim de aí ser cumprida."
        },
        {
            "key": "DEPRECANTE",
            "value": "– Juiz que ordenou a expedição da carta precatória na qual se faz requisição da prática de diligência ou ato na jurisdição do juiz deprecado."
        },
        {
            "key": "DEPRECAR",
            "value": "– Requisitar de juiz de jurisdição estranha à sua a prática de ato ou diligência, que se mostra necessária ao andamento do processo, sob sua direção, no território sob jurisdição do juiz para quem se depreca."
        },
        {
            "key": "DERROGAÇÃO",
            "value": "– É a ab-rogação; revogação; anulação parcial de uma lei."
        },
        {
            "key": "DESACATO",
            "value": "– É um dos crimes praticados por particular contra a administração em geral. Consiste em desacatar funcionário público no exercício da função ou em razão dela. A pena prevista é de detenção, de 6 meses a 2 anos, ou multa. Código Penal: art. 331."
        },
        {
            "key": "DESAFORAMENTO",
            "value": "– É o deslocamento de um processo, já iniciado, de um foro para outro, transferindo-se para este a competência para dele conhecer e julgá-lo."
        },
        {
            "key": "DESCAMINHO",
            "value": "– Desvio de mercadoria para não serem tributadas. Difere do contrabando por omitir mercadoria que poderia entrar no país, o que não ocorre no primeiro caso. A lei fiscal não considera a distinção: descaminho de mercadorias ou contrabando de mercadorias proibidas equivalem-se, desde que ambos resultem de uma infração ou transgressão à lei, no sentido de introduzir clandestinamente mercadoria permitida ou proibida, sem o pagamento de imposto devido ou contrariamente ao que impõe a lei. Código Penal: artigos 318 e 334."
        },
        {
            "key": "DESPACHO",
            "value": "– São todos os atos praticados no curso de um processo ou de um procedimento que não possuem conteúdo decisório. Os despachos apenas ordenam a realização de determinadas providências, para dar seguimento ao feito. Por exemplo, num procedimento administrativo, o procurador da República profere despacho, determinando que seja enviado ofício a determinado órgão requerendo informações a respeito do assunto que ele investiga."
        },
        {
            "key": "DETRAÇÃO",
            "value": "– É o ato de abater no período da pena privativa de liberdade e na medida de segurança o tempo de prisão provisória, no Brasil ou no estrangeiro, o de prisão administrativa e o de internação em hospital de custódia e tratamento psiquiátrico ou outro estabelecimento adequado. Ver artigo 42 do Código Penal."
        },
        {
            "key": "DIFAMAÇÃO",
            "value": "– É um dos crimes contra a honra tipificados no ordenamento jurídico brasileiro. É a imputação ofensiva atribuída contra a honorabilidade de alguém com a intenção de desacreditá-lo na sociedade em que vive, e provocar contra ele desprezo ou menosprezo público. Diferença entre difamação e calúnia: na calúnia, o fato imputado é considerado crime pelo nosso ordenamento jurídico (por exemplo, Fulano é corrupto); na difamação, não, mas da mesma forma é uma ofensa à dignidade. Ver artigo 139 do Código Penal."
        },
        {
            "key": "DILAÇÃO",
            "value": "– Expressão usada para requerer a prorrogação de prazos processuais."
        },
        {
            "key": "DILIGÊNCIA",
            "value": "– Providências a serem executadas no curso de um processo, procedimento ou inquérito policial para esclarecimento de questões relacionadas aos assuntos nele tratados. Por exemplo, em um inquérito que investiga o crime de evasão de divisas por meio da utilização de “laranjas”, a Polícia Federal realiza diligências para descobrir como os documentos daquelas pessoas foram parar nas mãos dos criminosos. Uma diligência pode ser decidida por iniciativa do juiz (de ofício) ou atendendo requerimento do Ministério Público."
        },
        {
            "key": "DIREITO DE PETIÇÃO",
            "value": "– A garantia constitucional dada a qualquer pessoa de apresentar requerimento ou representar aos Poderes Públicos em defesa de direitos e contra abusos de autoridade."
        },
        {
            "key": "DIREITOS COLETIVOS",
            "value": "– São os que pertencem a determinado grupo, categoria ou classe de pessoas, de início indeterminadas, mas determináveis em algum momento posterior. Existe entre eles uma relação jurídica pré-estabelecida, anterior a qualquer fato ou ato jurídico. Por exemplo, ação civil pública que pede a inexigibilidade de fiador para estudantes inscritos no FIES."
        },
        {
            "key": "DIREITOS DIFUSOS",
            "value": "– São aqueles que possuem natureza indivisível e dizem respeito a uma massa indeterminada de pessoas, que não podem ser individualizadas. Por exemplo, o direito ao meio ambiente ecologicamente equilibrado é um direito tipicamente difuso, porque afeta um número incalculável de pessoas, que não estão ligadas entre si por qualquer relação jurídica pré-estabelecida."
        },
        {
            "key": "DIREITOS INDIVIDUAIS HOMOGÊNEOS",
            "value": "– São os que decorrem de um único fato gerador, atingindo as pessoas individualmente ao mesmo tempo e da mesma forma, mas sem que se possa considerar que eles sejam restritos a um único indivíduo. Os direitos dos consumidores são típicos direitos individuais homogêneos. Por exemplo: as ações que pedem a ilegalidade da cobrança mensal de assinatura de telefone. É um direito que diz respeito ao titular de cada conta, mas a situação que gera a ilegalidade – cobrança da assinatura mensal – é a mesma para todos que utilizam aquele serviço."
        },
        {
            "key": "DIVISAS",
            "value": "– qualquer valor comercial que permita a efetuação de pagamentos no exterior sob a forma de compensação."
        },
        {
            "key": "DOLO",
            "value": "– No sentido penal, é a intenção de praticar ato criminoso, com consciência e vontade, que se constitui em crime ou delito, seja por ação ou omissão."
        },
        {
            "key": "DOMÍNIO PÚBLICO",
            "value": "– Soma de bens pertencentes às entidades jurídicas de Direito Público, como União, Estados e Municípios, que se destinam ao uso comum do povo ou os de uso especial, mas considerados improdutivos. Constitui-se, assim, do acervo de bens particularmente indispensáveis à utilidade e necessidade pública, pelo que se consideram subordinados a um regime jurídico excepcional, decorrente do uso a que se destinam, reputados de utilidade coletiva. São inalienáveis e imprescritíveis."
        },
        {
            "key": "DOUTRINA",
            "value": "– Conjunto de princípios expostos nos livros de Direito, em que firmam teorias ou se fazem interpretações sobre a ciência jurídica."
        },
        {
            "key": "DUPLO GRAU DE JURISDIÇÃO",
            "value": "– Princípio da organização do Judiciário que determina a existência de instância inferior e superior. A primeira instância se constitui no juízo onde se inicia a ação principal, que vai da citação inicial válida até a sentença. A segunda instância é aquela em que se recebe a causa em grau de recurso que será julgada pelo tribunal."
        },
        {
            "key": "ECONOMICIDADE",
            "value": "– É a relação entre custo e benefício a ser observada na atividade pública, posta como princípio para o controle da Administração Pública (artigo 70, Constituição Federal)."
        },
        {
            "key": "EDITAL",
            "value": "– Ato pelo qual se faz publicar pela imprensa, ou nos lugares públicos, certa notícia, fato ou ordem, que deva ser divulgada ou difundida, para conhecimento das próprias pessoas nele mencionadas, bem como às demais interessadas no assunto."
        },
        {
            "key": "EFEITO SUSPENSIVO",
            "value": "– Suspensão dos efeitos da decisão de um juiz ou tribunal, até que o tribunal tome a decisão final sobre um recurso."
        },
        {
            "key": "EMBARGOS",
            "value": "– São um tipo de recurso ordinário para contestar a decisão definitiva. Os mais comuns são os embargos declaratórios. Recurso impetrado ao próprio juiz ou tribunal prolator da sentença ou do acórdão, para que os declare, reforme ou revogue; defesa do executado, oposta aos efeitos da sentença e destinada a impedir ou desfazer a execução requerida pelo exeqüente; defesa do executado por dívida fiscal, equivalente à contestação."
        },
        {
            "key": "EMBARGOS À EXECUÇÃO",
            "value": "– Meio pelo qual o devedor se opõe à execução, seja ela fundada em título judicial (sentença) ou em título extrajudicial (duplicata, cheque, contrato), com a finalidade de convertê-lo."
        },
        {
            "key": "EMBARGOS DE DECLARAÇÃO",
            "value": "– Ou embargos declaratórios. Recurso contra decisão que contém obscuridade, omissão ou contradição, tendo como finalidade esclarecer, tornar clara a decisão. Em qualquer caso, a substância do julgado, em princípio, será mantida, visto que os embargos de declaração não visam modificar o conteúdo da decisão. Porém, a jurisprudência tem admitido, excepcionalmente, os embargos com efeito infringente, ou seja, para modificar a decisão embargada, exatamente quando se tratar de equívoco material e o ordenamento jurídico não contemplar outro recurso para a correção de flagrante equívoco."
        },
        {
            "key": "EMBARGOS DE DIVERGÊNCIA",
            "value": "– Recurso cabível quando ocorre divergência de turmas ou seções dos tribunais."
        },
        {
            "key": "EMBARGOS DE TERCEIRO",
            "value": "– Meio defensivo utilizado por quem intervém na ação de outrem por haver sofrido alteração na sua posse ou direito, em virtude de arresto, depósito, penhora, seqüestro, venda judicial, arrecadação, partilha etc."
        },
        {
            "key": "EMBARGOS INFRINGENTES",
            "value": "– É o recurso cabível quando não for unânime o julgado proferido em apelação e em ação rescisória. Se o desacordo for parcial, os embargos serão restritos à matéria objeto da divergência. Ver artigos 530 a 534 do Código de Processo Civil."
        },
        {
            "key": "EMENTA",
            "value": "– Súmula que contém a conclusão do que diz o enunciado de uma decisão do judiciário ou do texto de uma lei, relacionado com uma sentença."
        },
        {
            "key": "EMOLUMENTO",
            "value": "– Pela Constituição Federal de 1988, é a remuneração que os notários e os oficiais registradores recebem pela contraprestação de seus serviços. É uma contribuição paga por toda pessoa que se favoreça de um serviço prestado por uma repartição pública, tal como o que decorre de uma certidão por esta fornecida."
        },
        {
            "key": "EMPRESAS DE ECONOMIA MISTA",
            "value": "– São as empresas que aliam o poder público com o privado, ou seja, são as empresas que o Estado participa (com capital e direito a voto), conjuntamente com o particular."
        },
        {
            "key": "ENRIQUECIMENTO ILÍCITO",
            "value": "– Ou sem causa. É o que se promove empobrecendo injustamente outrem, sem qualquer razão jurídica, isto é, sem ser fundado numa operação jurídica considerada lícita ou uma disposição legal."
        },
        {
            "key": "ENTRÂNCIA",
            "value": "– Hierarquia das áreas de jurisdição (comarcas) que obedece às regras ditadas pela Lei de Organização Judiciária de cada estado, como, por exemplo, movimento forense, densidade demográfica, receitas públicas, meios de transporte, situação geográfica e fatores socioeconômicos de relevância."
        },
        {
            "key": "ERGA OMNES",
            "value": "– Contra todos, a respeito de todos ou em relação a todos."
        },
        {
            "key": "ESTADO DE DEFESA",
            "value": "– Instrumento que o presidente da República pode utilizar, ouvidos o Conselho da República e o Conselho de Defesa Nacional, para preservar ou prontamente restabelecer, em locais restritos e determinados, a ordem pública ou a paz social ameaçadas por grave e iminente instabilidade institucional ou atingidas por calamidades de grandes proporções na natureza. É instituído através de decreto, que deverá indicar a sua duração, as áreas a serem abrangidas e as respectivas medidas coercitivas. Ver artigo 136 da Constituição Federal."
        },
        {
            "key": "ESTADO DE DIREITO",
            "value": "– É o que assegura que nenhum indivíduo está “acima da lei”. Diz-se que um país vive sob Estado de Direito quando sua Constituição e suas leis são rigorosamente observadas por todos, independentemente do cargo político, posição social ou prestígio."
        },
        {
            "key": "ESTADO DE EMERGÊNCIA",
            "value": "– Declaração emanada do Poder Público, pondo o país ou nação em situação de vigilância ou de defesa contra as ameaças de perturbações ou contra as perturbações ou atentados a sua integridade política ou territorial."
        },
        {
            "key": "ESTADO DE SÍTIO",
            "value": "– Instrumento que pode ser utilizado pelo presidente da República, nos casos de: comoção grave de repercussão nacional ou ocorrência de fatos que comprovem a ineficácia de medida tomada durante o estado de defesa; e declaração de estado de guerra ou resposta à agressão armada estrangeira. A decretação do estado de sítio é solicitada pelo presidente da República ao Congresso Nacional, ouvidos o Conselho da República e o Conselho de Defesa Nacional. Ver artigos 137 a 139 da Constituição Federal."
        },
        {
            "key": "ESTÁGIO CONFIRMATÓRIO OU ESTÁGIO PROBATÓRIO",
            "value": "– É o período de exercício, após nomeação, em que se apura se o nomeado tem condições para ser efetivado no cargo. A tal período, com referência a magistrados e membros do Ministério Público, denomina-se de vitaliciamento."
        },
        {
            "key": "ESTELIONATO",
            "value": "– Segundo o artigo 171 do Código Penal, é “obter, para si ou para outrem, vantagem ilícita, em prejuízo alheio, induzindo ou mantendo alguém em erro, mediante artifício, ardil, ou qualquer outro meio fraudulento\". O estelionato é uma figura delituosa que através de meios fraudulentos, ilícitos, procura se auto-beneficiar em detrimento de outrem, ou seja, é induzir ou manter alguém em erro para se beneficiar."
        },
        {
            "key": "EX NUNC",
            "value": "– De agora em diante; a partir do presente momento. Quer dizer que a decisão não tem efeito retroativo, ou seja, vale do momento em que foi proferida em diante."
        },
        {
            "key": "EX OFFICIO",
            "value": "– Por obrigação do ofício; oficialmente. Ato que se executa por dever do ofício."
        },
        {
            "key": "EX TUNC",
            "value": "– Desde o início; desde então. Refere-se a efeitos provenientes desde o início da nulidade. Quer dizer que a decisão tem efeito retroativo, valendo também para o passado."
        },
        {
            "key": "EX VI LEGIS",
            "value": "– Por força da lei; em virtude da lei."
        },
        {
            "key": "EXAÇÃO",
            "value": "– Arrecadação ou cobrança de valores pertencentes ao fisco, promovida por pessoa a quem se atribui o encargo de os receber e guardar."
        },
        {
            "key": "EXCEÇÃO DA VERDADE",
            "value": "– Meio de defesa que se faculta ao acusado por crime de calúnia ou injúria para provar o fato atribuído por ele à pessoa que se julga ofendida e o processou por isso. Somente se admite se o ofendido é funcionário público e a ofensa é relativa ao exercício de suas funções. Artigo 139, parágrafo único, do Código Penal."
        },
        {
            "key": "EXCEÇÃO DE SUSPEIÇÃO",
            "value": "– Assim se diz da alegação de suspeita de parcialidade que possa ser feita contra juiz, contra o órgão do Ministério Público, contra o escrivão ou serventuário da justiça ou contra o perito nomeado para funcionar na causa."
        },
        {
            "key": "EXCEPTIO VERITATIS",
            "value": "– Exceção da verdade."
        },
        {
            "key": "EXCESSO DE EXAÇÃO",
            "value": "– É um dos crimes praticados por funcionário público contra a administração em geral, consistindo na exigência de tributo ou contribuição social que sabe ou deveria saber indevido, ou, quando devido, emprega na cobrança meio vexatório ou gravoso, que a lei não autoriza. Ver artigo 316, parágrafo 7º, do Código Penal."
        },
        {
            "key": "EXCESSO DE PODER",
            "value": "– É a expressão usada para indicar todo ato que é praticado por uma pessoa, em virtude de mandato ou função, fora dos limites da outorga ou da autoridade que lhe é conferida."
        },
        {
            "key": "EXPULSÃO",
            "value": "– Medida administrativa tomada pelo presidente da República para retirar do território nacional um estrangeiro que se mostra prejudicial aos interesses do País. Diferente da extradição, que é julgada pelo Supremo Tribunal Federal, a pedido do país de origem do estrangeiro, a expulsão é uma decisão tomada pelo Poder Executivo."
        },
        {
            "key": "EXTEMPORÂNEO",
            "value": "– Intempestivo, fora do tempo oportuno."
        },
        {
            "key": "EXTRA PETITA",
            "value": "– Além do pedido. Diz-se do julgamento proferido em desacordo com o pedido ou natureza da causa."
        },
        {
            "key": "EXTRADIÇÃO",
            "value": "– É o ato pelo qual um Estado entrega a outro, por solicitação deste, um indivíduo para ser processado e julgado perante seus tribunais."
        },
        {
            "key": "EXTRAJUDICIAL",
            "value": "– Locução empregada para designar atos que se fazem ou se processam fora do juízo, isto é, sem a presença do juiz."
        },
        {
            "key": "FACULTAS AGENDI",
            "value": "– Direito de agir. O exercício do direito subjetivo."
        },
        {
            "key": "FALSO TESTEMUNHO",
            "value": "– É a afirmativa consciente de uma pessoa a respeito de fatos inverídicos ou contrários à verdade, prestada perante autoridade judiciária que a convocou para depor. Para que constitua delito, é necessário que a pessoa altere intencionalmente a verdade, a fim de ocultá-la."
        },
        {
            "key": "FEITO",
            "value": "– É o mesmo que processo, procedimento, ação etc."
        },
        {
            "key": "FLAGRANTE DELITO",
            "value": "– É o exato momento em que o agente está cometendo o crime, ou, quando após sua prática, os vestígios encontrados e a presença da pessoa no local do crime dão a certeza deste ser o autor do delito, ou ainda, quando o criminoso é perseguido após a execução do crime. Para ocorrer o flagrante é necessária a certeza visual ou evidência do crime. O flagrante pode ser impróprio, quando há perseguição, ou presumido, quando não há perseguição mas o criminoso é apontado pelo próprio ofendido ou é encontrado em situação que faça presumir sua culpabilidade. Ver artigo 301 e seguintes do Código de Processo Penal."
        },
        {
            "key": "FORO ESPECIAL OU PRIVILEGIADO",
            "value": "– É aquele que se atribui competente para certas espécies de questões ou ações, ou em que são processadas e julgadas certas pessoas. O foro especial é determinado por lei e não se pode ir a ele sem que o caso, em razão da matéria ou da pessoa, lhe seja atribuído."
        },
        {
            "key": "FRAUDE PROCESSUAL",
            "value": "– É um dos crimes contra a administração da justiça. Consiste em inovar artificiosamente, na pendência de processo civil ou administrativo, o estado de lugar, de coisa ou de pessoa, com o fim de induzir a erro o juiz ou o perito. A pena prevista é de detenção, de três meses a dois anos, e multa. Se a inovação se destina a produzir efeito em processo penal, ainda que não iniciado, as penas aplicam-se em dobro. Ver artigo 347 do Código Penal."
        },
        {
            "key": "FREIOS E CONTRAPESOS",
            "value": "– Da expressão checks and balances, significa o sistema em que os Poderes do Estado mutuamente se controlam, como, por exemplo, o Legislativo julga o presidente da República e os ministros do Supremo Tribunal Federal nos crimes de responsabilidade; o presidente da República tem o poder de veto aos projetos de lei e o Poder Judiciário pode anular os atos dos demais Poderes em casos de inconstitucionalidade ou de ilegalidade."
        },
        {
            "key": "FUMUS BONI JURIS",
            "value": "– Fumaça do bom direito. Expressão que significa que o alegado direito é plausível. É geralmente usada como requisito ou critério para a concessão de medidas liminares, cautelares ou de antecipação de tutela, bem como no juízo de admissibilidade da denúncia ou queixa, no foro criminal."
        },
        {
            "key": "FUNÇÃO JURISDICIONAL",
            "value": "– É uma das funções do Estado. A função jurisdicional compete ao Poder Judiciário. A jurisdição como função \"expressa o encargo que têm os órgãos estatais de promover a pacificação de conflitos interindividuais, mediante a realização do direito justo e através do processo\" (Cintra, Grinover e Dinamarco)."
        },
        {
            "key": "GARANTIA CONSTITUCIONAL",
            "value": "– É a denominação dada aos múltiplos direitos assegurados ou outorgados aos cidadãos de um país pelo texto constitucional."
        },
        {
            "key": "GOLPE DE ESTADO",
            "value": "– Expressão usada para designar o ato de força posto em prática pelo próprio governo a fim de se sustentar no poder. Ou o atentado ou conspiração levada a efeito para derrubar o poder ou governo instituído, compondo outro em seu lugar."
        },
        {
            "key": "GRAU DE JURISDIÇÃO",
            "value": "– É o mesmo que instância. Traduz a ordem de hierarquia judiciária, que se divide em inferior e superior. A inferior corresponde, normalmente, aos juízes, que compõem a primeira instância; a superior corresponde aos tribunais."
        },
        {
            "key": "GRAU DE PARENTESCO",
            "value": "– É a medida da distância ou o espaço, havido entre os parentes, e regrado de uma geração a outra, adotada para evidência da proximidade ou remoticidade, que prende ou vincula os parentes entre si. A contagem de grau é feita de dois modos: na linha reta e na linha colateral. Na linha reta, o grau é determinado, na ascendência ou descendência, pela evidência de cada geração, tendo por base o autor comum. Assim, o pai e o filho estão no primeiro grau, porque entre eles há apenas uma geração. O avô e o neto têm parentesco de segundo grau. Na linha colateral, há que se subir até que se encontre o tronco comum e dele descer até a pessoa cujo parentesco se quer graduar. Assim, os irmãos são colaterais em segundo grau, porque se remontam até o pai e, descendo em seguida, duas gerações se registram. O grau de parentesco por afinidade, resultante da aliança promovida, opera-se de igual modo, sendo cada cônjuge ligado aos parentes do outro pelos mesmos graus em que estes se encontrem."
        },
        {
            "key": "HABEAS CORPUS",
            "value": "– Medida que visa proteger o direito de ir e vir. É concedido sempre que alguém sofrer ou se achar ameaçado de sofrer violência ou coação em sua liberdade de locomoção, por ilegalidade ou abuso de poder. Quando há apenas ameaça a direito, o habeas corpus é preventivo. O direito ao habeas corpus é assegurado pela Constituição, artigo 5º, inciso LXVIII."
        },
        {
            "key": "HABEAS DATA",
            "value": "– É uma ação impetrada por alguém que deseja ter acesso a informações relativas a sua pessoa, que estejam em posse de qualquer órgão público federal, estadual ou municipal. O habeas data também serve para pedir a retificação ou o acréscimo de dados aos registros (CF, art. 5º, inciso LXXII, regulamentado pela Lei nº 9.507, de 12/11/97)."
        },
        {
            "key": "HIPOSSUFICIENTE",
            "value": "– Aquele que tem direito à assistência judiciária."
        },
        {
            "key": "HOMICÍDIO",
            "value": "– Morte de uma pessoa causada por outra, de forma dolosa ou culposa. A tipificação é feita pelo Código Penal, no artigo 121 (homicídio simples), parágrafos 2º (homicídio qualificado) e 3° (homicídio culposo)."
        },
        {
            "key": "HOMICÍDIO CULPOSO",
            "value": "– Que resulta de ato negligente, imprudente ou inábil do agente, embora não tenha tido a intenção criminosa."
        },
        {
            "key": "HOMICÍDIO DOLOSO",
            "value": "– Quando há a vontade homicida do agente, manifestada na deliberação de matar ou na intenção indeterminada de matar."
        },
        {
            "key": "HOMICÍDIO QUALIFICADO",
            "value": "– Designação dada à figura delituosa do homicídio já enumerado pela lei penal com os elementos qualificativos. A qualificação do homicídio, assim, apresenta o crime agravado ou de maior gravidade, em vista da intensidade do dolo, da natureza dos meios utilizados para executar o homicídio, do modo de ação ou desejo de fugir à punição. Revela, assim, o grau de perversidade do agente ou a visível maldade de sua prática."
        },
        {
            "key": "HOMOLOGAÇÃO",
            "value": "– Decisão pela qual o juiz aprova ou confirma uma convenção particular ou ato processual realizado, a fim de lhe dar firmeza e validade para que tenha força obrigatória, pelos efeitos legais que produz."
        },
        {
            "key": "IMPEACHMENT",
            "value": "– Impedimento. Processo político-criminal para apurar a responsabilidade dos governadores e secretários de Estado, ministros de Estado, do Supremo Tribunal Federal, os comandantes das Forças Armadas, do presidente e do vice-presidente da República cuja pena é a destituição do cargo."
        },
        {
            "key": "IMPETRAR",
            "value": "– Requerer ou solicitar a decretação de qualquer medida judicial, que venha assegurar o exercício de um direito ou a execução de um ato. Ex.: impetrou mandado de segurança; impetrou habeas corpus."
        },
        {
            "key": "IMPRESCRITÍVEL",
            "value": "– Qualidade ou indicação de tudo que não é suscetível de prescrição ou que não está sujeito a ela."
        },
        {
            "key": "IMPROBIDADE",
            "value": "– Qualidade do homem que não procede bem, por não ser honesto."
        },
        {
            "key": "IMPROBIDADE ADMINISTRATIVA",
            "value": "– Ato praticado por agente público, contrário às normas da moral, à lei e aos bons costumes, com visível falta de honradez e de retidão de conduta no modo de agir perante a administração pública direta, indireta ou fundacional de qualquer dos Poderes da União, dos estados, do Distrito Federal, dos municípios, de território, de empresa incorporada ao patrimônio público ou de entidade para cuja criação ou custeio o erário haja concorrida ou concorra com mais de 50% do patrimônio ou da receita anual. Entre os atos que configuram a improbidade administrativa estão aqueles que importem em enriquecimento ilícito, no recebimento de qualquer vantagem econômica, direta ou indireta, em superfaturamento, em lesão aos cofres públicos, pela prática de qualquer ação ou omissão, dolosa ou culposa, que viole os deveres de honestidade, imparcialidade, legalidade e lealdade às instituições."
        },
        {
            "key": "IMPROBUS LITIGATOR",
            "value": "– Litigante desonesto. O que entra em demanda sem direito, por ambição, malícia ou emulação."
        },
        {
            "key": "IMPUGNAR",
            "value": "– Contestar, combater argumentos ou um ato, dentro de um processo, apresentando as razões."
        },
        {
            "key": "IMUNIDADE",
            "value": "– São regalias e privilégios outorgados a alguém, para que se isente de certas imposições legais, não sendo obrigado a fazer ou a cumprir certos encargos ou obrigações. É atribuída a certas pessoas em face de funções públicas exercidas (parlamentares, diplomatas). A imunidade coloca as pessoas sob proteção especial."
        },
        {
            "key": "IN CASU",
            "value": "– No caso em apreço; em julgamento."
        },
        {
            "key": "IN PARI CAUSA",
            "value": "– Em causa semelhante."
        },
        {
            "key": "IN REM VERSO",
            "value": "– Para a coisa."
        },
        {
            "key": "IN VERBIS",
            "value": "– Nestas palavras."
        },
        {
            "key": "INAUDITA ALTERA PAR",
            "value": "– Sem ouvir a outra parte"
        },
        {
            "key": "INAMOVIBILIDADE",
            "value": "– Prerrogativa constitucional assegurada aos magistrados e membros do Ministério Público, salvo por promoção aceita, remoção a pedido, ou em virtude de decisão do tribunal competente, diante do interesse público. Por essa prerrogativa, magistrados e membros não podem ser removidos a pedido ou por permuta, ou de ofício, mediante decisão do órgão colegiado competente."
        },
        {
            "key": "INCAPACIDADE",
            "value": "– Falta de qualidades ou ausência de requisitos indispensáveis para o exercício ou gozo de direitos."
        },
        {
            "key": "INCAPACIDADE CIVIL",
            "value": "– São as pessoas que não estão aptas ao exercício ou gozo de seus direitos. A incapacidade pode ser absoluta ou relativa. São absolutamente incapazes de exercer pessoalmente os atos da vida civil os menores de 16 anos; os que, por enfermidade ou deficiência mental, não tiverem o necessário discernimento para a prática desses atos; os que, mesmo por causa transitória, não puderem exprimir sua vontade. São relativamente incapazes os menores de 16 anos e maiores de 18 anos; os ébrios habituais, os viciados em tóxicos, e os que, por deficiência mental, tenham o discernimento reduzido; os excepcionais, sem desenvolvimento mental completo; os pródigos, entre outros. Ver artigos 3º a 5º do Código Civil."
        },
        {
            "key": "INCIDENTE DE UNIFORMIZAÇÃO DE JURISPRUDÊNCIA",
            "value": "– Instituto que objetiva uniformizar a interpretação do direito no âmbito dos tribunais. Tem cabimento nos julgamentos de recursos, de reexame necessário e também nos casos de competência originária do tribunal. O incidente pode ser suscitado por membro do órgão julgador, pelas partes interessadas e pelo Ministério Público. No incidente de uniformização, a causa não é julgada. Apenas haverá pronunciamento do tribunal quanto ao dissídio, fixando a tese jurídica. Caberá ao órgão do qual proveio o incidente julgá-lo, preponderando o entendimento de que estará vinculado à interpretação fixada pela corte. São três os pressupostos para a instauração do incidente: estar o julgamento em curso; haver divergência prévia na interpretação do direito, devidamente demonstrada; e depender a solução do julgamento, total ou parcialmente, da uniformização da tese. Uma vez suscitado, será admitido conforme critérios de conveniência e oportunidade, inexistindo direito processual à sua instauração. Ver artigo 476 do Código de Processo Civil."
        },
        {
            "key": "INCOMPETÊNCIA",
            "value": "– Falta de competência; falta de autoridade ou dos conhecimentos necessários para o julgamento de alguma coisa."
        },
        {
            "key": "INCONSTITUCIONALIDADE",
            "value": "– É a contrariedade da lei ou de ato normativo (resolução, decretos) ao que dispõe a Constituição. Essa incompatibilidade pode ser formal (não foram observadas as regras necessárias ao processo de elaboração e edição legislativa) quanto material (diz respeito ao próprio conteúdo da lei ou do ato normativo, se ele está conforme os princípios e normas constitucionais)."
        },
        {
            "key": "INDEPENDÊNCIA FUNCIONAL",
            "value": "– Cada procurador, no exercício de suas funções, tem inteira autonomia. Não fica sujeito a ordens de quem quer que seja, nem a superiores hierárquicos. Se vários membros do MPF atuam em um mesmo processo, cada um pode emitir sua convicção pessoal acerca do caso; não estão obrigados a adotar o mesmo entendimento do colega. Em decorrência desse princípio, a hierarquia no MPF é considerada com relação a atos administrativos e de gestão. Ex.: somente o procurador-geral da República pode designar procuradores para atuarem numa força-tarefa. Após a designação, no entanto, o procurador-geral não tem nenhum poder de dizer quais medidas o procurador deve adotar em seu trabalho."
        },
        {
            "key": "INDICIAR",
            "value": "– Proceder a imputação criminal contra alguém."
        },
        {
            "key": "INDIVISIBILIDADE",
            "value": "– Princípio do Ministério Público, significa que membros não se vinculam aos processos nos quais atuam, podendo ser substituídos uns pelos outros. Essa possibilidade apenas se confirma entre membros de um mesmo ramo, ou seja, procuradores da República não substituem procuradores do Trabalho ou promotores de Justiça. Tal substituição se dá apenas no MPF."
        },
        {
            "key": "INFRACONSTITUCIONAL",
            "value": "– Toda regra que não conste do texto constitucional é inferior a ela, pois a Constituição é a lei suprema de um país, exercendo supremacia hierárquica sobre todas as outras leis. Desse modo, ainda que tenham sido editadas para regulamentar algum artigo da Constituição, elas são consideradas infraconstitucionais."
        },
        {
            "key": "INFLIGIR –",
            "value": "Aplicar pena ou castigo."
        },
        {
            "key": "INJUNÇÃO",
            "value": "– Na técnica constitucional, indica-se o pedido e a eventual concessão de mandado, a favor do prejudicado, sempre que a falta de norma regulamentadora torne inviável o exercício dos direitos e liberdades constitucionais e das prerrogativas inerentes à nacionalidade, à soberania e à cidadania. Ver artigo 5º, inciso LXXI, da Constituição Federal."
        },
        {
            "key": "INJÚRIA",
            "value": "– É um dos crimes contra a honra tipificado no Código Penal, artigo 140. Entende-se ofensa que venha atingir a pessoa, em desrespeito a seu decoro, a sua honra, a seus bens ou a sua vida."
        },
        {
            "key": "INQUÉRITO",
            "value": "– Procedimento para apurar se houve infração penal. A partir do inquérito se reúnem elementos para que seja proposta ação penal."
        },
        {
            "key": "INQUÉRITO CIVIL PÚBLICO",
            "value": "– É o procedimento interno instaurado pelo Ministério Público Federal para a investigação de danos ou ameaça de dano a bens de interesse difuso, coletivo ou individuais homogêneos. Geralmente o ICP é preliminar ao ajuizamento das ações civis públicas."
        },
        {
            "key": "INSTÂNCIA",
            "value": "– Grau da hierarquia do Poder Judiciário. A primeira instância, onde em geral começam as ações, é composta pelo juiz de direito de cada comarca, pelo juiz federal, eleitoral e do trabalho. A segunda instância, onde são julgados recursos, é formada pelos tribunais de Justiça e de Alçada, e pelos tribunais regionais federais, eleitorais e do trabalho. A terceira instância são os tribunais superiores (STF, STJ, TST, TSE) que julgam recursos contra decisões dos tribunais de segunda instância."
        },
        {
            "key": "INTERDIÇÃO",
            "value": "– É um ato judicial pelo qual se declara a incapacidade de determinada pessoa natural, maior, de praticar certos atos da vida civil. Está regulada nos artigos 1.768 a 1.778 do Novo Código Civil (Lei nº 10.406/02)."
        },
        {
            "key": "INTERESSES COLETIVOS OU DIFUSOS",
            "value": "– São interesses comuns de pessoas não ligadas por vínculos jurídicos, ou seja, questões que interessam a todos, de forma indeterminada."
        },
        {
            "key": "INTERPELAÇÃO JUDICIAL",
            "value": "– Instrumento judicial pelo qual a pessoa faz petição dirigida ao juiz, para pedir esclarecimentos acerca da conservação e ressalva de seus direitos ou manifestar qualquer intenção de modo formal. O objetivo da interpelação é que o juiz intime o requerido, tornando, assim, presumivelmente certa a ciência, por este, da vontade ou declaração de conhecimento de quem requer a intimação. Ver artigo 867 e seguintes do Código de Processo Civil."
        },
        {
            "key": "INTERVENÇÃO FEDERAL",
            "value": "– É a medida de caráter excepcional e temporário que afasta a autonomia dos estados, DF ou municípios. A intervenção só pode ocorrer nos casos e limites estabelecidos pela Constituição Federal: quando houver coação contra o Poder Judiciário, para garantir seu livre exercício; quando for desobedecida ordem ou decisão judiciária; quando houver representação do procurador-geral da República."
        },
        {
            "key": "INSTRUÇÃO",
            "value": "– Fase processual em que o juiz, ouvidas as partes, fixa os pontos controvertidos sobre que incidirá a prova. Instrução criminal: fase processual penal destinada a deixar o processo em condições para o julgamento. Ver artigos 451 e seguintes do Código de Processo Civil e artigos 394 a 405 do Código de Processo Penal."
        },
        {
            "key": "INTIMAÇÃO",
            "value": "– É o ato pelo qual se dá ciência a alguém dos atos e termos do processo, para que faça ou deixe de fazer alguma coisa. São efetuadas de ofício, em processos pendentes, salvo disposição em contrário. Ver artigos 234 a 242 do Código de Processo Civil."
        },
        {
            "key": "ISONOMIA",
            "value": "– Igualdade legal para todos. Princípio de que todos são iguais perante a lei, que todos serão submetidos às mesmas regras jurídicas (artigo 5º da Constituição Federal)."
        },
        {
            "key": "JUIZ TOGADO",
            "value": "– Juiz com formação jurídica obrigatória, ocupante do cargo em caráter vitalício. A maioria pertence à carreira da magistratura. Outros vêm da advocacia e do Ministério Público (a Constituição reserva um quinto dos cargos nos tribunais a estas duas áreas)."
        },
        {
            "key": "JUIZ CLASSISTA",
            "value": "– Juiz não togado, ou leigo, denominado vogal, em exercício de representação paritária de empregados e empregadores junto à Justiça do Trabalho."
        },
        {
            "key": "JUIZADOS ESPECIAIS",
            "value": "– Órgãos jurisdicionais criados pela União, no Distrito Federal e nos territórios, e pelos estados, providos por juízes togados, ou togados e leigos, competentes para a conciliação, o julgamento e a execução de causas cíveis de menor complexidade e infrações penais de menor potencial ofensivo, mediante os procedimentos oral e sumariíssimo, permitidos, nas hipóteses previstas em lei, a transação e o julgamento de recursos por turmas de juízes de primeiro grau. Ver artigo 98 da Constituição Federal e Lei n° 9.099/95."
        },
        {
            "key": "JULGAMENTO",
            "value": "– Ato da decisão jurisdicional efetuado pelo Juiz ou pelo Tribunal ao resolver uma causa."
        },
        {
            "key": "JURE ET FACTO",
            "value": "– Por direito e de fato."
        },
        {
            "key": "JÚRI",
            "value": "– Designação dada à instituição jurídica, formada por homens de bem, a que se atribui o dever de julgar acerca de fatos, levados ou trazidos a seu conhecimento. Tribunal especial competente para julgar os crimes dolosos contra a vida."
        },
        {
            "key": "JURIS TANTUM",
            "value": "– De direito somente. O que resulta do próprio direito e somente a ele pertence."
        },
        {
            "key": "JURISDIÇÃO",
            "value": "– Extensão e limite do poder de julgar de um juiz."
        },
        {
            "key": "JURISPRUDÊNCIA",
            "value": "– É a interpretação reiterada, de mesmo sentido, que os tribunais dão às leis, nos casos concretos que são levados a julgamento."
        },
        {
            "key": "JUSTIÇA FEDERAL",
            "value": "– Órgão do Poder Judiciário constituída pelos Tribunais Regionais Federais e os Juízes Federais. Ver artigos 106 a 110 da Constituição Federal."
        },
        {
            "key": "LATO SENSU",
            "value": "– Em sentido amplo."
        },
        {
            "key": "LAVRAR",
            "value": "– Exarar por escrito; escrever, redigir; escrever uma sentença, uma ata; emitir; expressar."
        },
        {
            "key": "LEGÍTIMA DEFESA",
            "value": "– Toda ação de repulsa levada a efeito pela pessoa a ataque injusto a seu corpo ou a seus bens, quando outro meio não se apresenta para evitar o perigo ou a ofensa que dela possa resultar. Ver artigo 25 do Código Penal."
        },
        {
            "key": "LEI",
            "value": "– 1. Regra geral e permanente a que todos estão submetidos. 2. Preceito escrito, formulado solenemente pela autoridade constituída, em função de um poder, que lhe é delegado pela soberania popular, que nela reside a suprema força do Estado."
        },
        {
            "key": "LEI MARCIAL",
            "value": "– Que submete, durante o estado de guerra, todas as pessoas a regime especial, com a suspensão de garantias civis e políticas, asseguradas, em tempos normais, pelas leis constitucionais."
        },
        {
            "key": "LEI ORGÂNICA DO MINISTÉRIO PÚBLICO DA UNIÃO",
            "value": "– Lei Complementar nº 75/93, que dispõe sobre a organização e o funcionamento do Ministério Público da União. Trata das disposições gerais, estabelece suas principais funções e seus instrumentos de atuação."
        },
        {
            "key": "LEIS EXCEPCIONAIS",
            "value": "– São leis editadas para reger fatos ocorridos em períodos anormais. Ex.: guerra, epidemia, inundações, etc. São leis auto-revogáveis, pois perdem a eficácia pela cessação das situações que as ensejaram."
        },
        {
            "key": "LEIS TEMPORÁRIAS",
            "value": "– São leis que contam com período certo de duração. São leis auto-revogáveis, pois possuem data certa para perder a vigência."
        },
        {
            "key": "LEX LEGUM",
            "value": "– Constituição."
        },
        {
            "key": "LIBELO",
            "value": "– Exposição articulada por escrito em que a pessoa, expondo a questão que se objetiva e as razões jurídicas em que se funda, vem perante a justiça pedir o reconhecimento de seu direito, iniciando a demanda contra outrem; petição inicial."
        },
        {
            "key": "LIBERDADE ASSISTIDA",
            "value": "– Regime de liberdade aplicada aos adolescentes autores de infração penal ou que apresentam desvio de conduta, em virtude de grave inadaptação familiar ou comunitária, para o fim de vigiar, auxiliar, tratar e orientar."
        },
        {
            "key": "LIBERDADE CONDICIONAL",
            "value": "– Benefício concedido aos condenados, mediante determinados requisitos, antecipando o seu retorno ao convívio em sociedade. Ver artigos 83 a 90 do Código Penal e artigo 131 da Lei de Execução Penal."
        },
        {
            "key": "LIBERDADE DE PENSAMENTO",
            "value": "– Liberdade de opinião, em virtude da qual se assegura ao indivíduo o direito de pensar e de exprimir seus pensamentos, suas crenças e suas doutrinas."
        },
        {
            "key": "LIBERDADE DE REUNIÃO",
            "value": "– É conseqüência da liberdade de associação e faz parte das liberdades individuais."
        },
        {
            "key": "LIBERDADE POLÍTICA",
            "value": "– Direito que se confere ao povo de se governar por si mesmo, escolhendo livremente seus governantes e instituindo por sua vontade soberana os órgãos que devem exercitar a soberania nacional."
        },
        {
            "key": "LIBERDADE PROVISÓRIA",
            "value": "– É aquela concedida em caráter temporário ao acusado a fim de se defender em liberdade. Pode a qualquer momento ser revogada, caso o acusado infrinja alguma das condições que lhe forem impostas pelo benefício (não comparecimento obrigatório perante a autoridade quando intimado; mudança de residência por mais de oito dias sem comunicação à autoridade do lugar onde se encontra)."
        },
        {
            "key": "LICENCIAMENTO AMBIENTAL",
            "value": "– Segundo a Resolução do Conselho Nacional do Meio Ambiente (Conama) nº 237/97, artigo 1º, inciso I, é o procedimento administrativo pelo qual o órgão ambiental competente licencia a localização, instalação, ampliação e operação de empreendimentos e atividades utilizadoras de recursos ambientais consideradas efetivas ou potencialmente poluidoras ou daquelas que, sob qualquer forma, possam causar degradação ambiental considerando as disposições legais e regulamentares e as normas técnicas aplicadas ao caso."
        },
        {
            "key": "LIDE",
            "value": "– Litígio, processo, pleito judicial. É a matéria conflituosa que está sendo discutida em juízo."
        },
        {
            "key": "LIMINAR",
            "value": "– Pedido de antecipação dos efeitos da decisão, antes do seu julgamento. É concedido quando a demora da decisão causar prejuízos. Ao examinar a liminar, o ministro relator também avalia se o pedido apresentado tem fundamentos jurídicos aceitáveis."
        },
        {
            "key": "LITIS CONTESTATIO",
            "value": "– Contestação da lide."
        },
        {
            "key": "LITISCONSÓRCIO",
            "value": "– Reunião ou presença de mais de uma pessoa no processo que figuram como autores ou réus, vinculados pelo direito material questionado. Ver artigos 46 a 49 do Código de Processo Civil."
        },
        {
            "key": "LITISCONSORTE",
            "value": "– Participante de um litisconsórcio; ativo – quando for autor; passivo – quando réu."
        },
        {
            "key": "LOCUPLETAMENTO",
            "value": "– Enriquecimento."
        },
        {
            "key": "MA-FÉ",
            "value": "– Consciência da ilicitude na prática de um ato com finalidade de lesar direito de terceiro."
        },
        {
            "key": "MALVERSAÇÃO",
            "value": "– Toda administração que é má, que é ruinosa, que é abusiva, onde se desperdiçam seus valores ou se dilapidam bens. É ainda a administração em que o administrador, conscientemente, desvia valores ou subtrai bens em seu benefício, locupletando-se abusivamente à custa do dono do negócio administrado. Na administração pública em que bens são furtados ou desviados há ocorrência de peculato."
        },
        {
            "key": "MANDADO",
            "value": "– Ordem escrita da autoridade. É chamado de mandado judicial quando expedido por juiz ou ministro de tribunal. Tem nomes específicos de acordo com o objetivo: prender, soltar etc."
        },
        {
            "key": "MANDADO DE BUSCA E APREENSÃO",
            "value": "– Ordem do juiz, mandando que se apreenda coisa em poder de outrem ou em certo lugar, para ser trazida a juízo e aí ficar sob custódia do próprio juiz, mesmo que em poder de um depositário por ele designado ou do depositário público. Um mandado de busca e apreensão também pode ser expedido para pessoas, principalmente menores abandonados ou quando os pais estão em demanda de divórcio ou anulação de casamento."
        },
        {
            "key": "MANDADO DE CITAÇÃO",
            "value": "– Ato mediante o qual se chama a juízo, por meio de oficial de justiça, o réu ou o interessado, a fim de se defender."
        },
        {
            "key": "MANDADO DE INJUNÇÃO",
            "value": "– Garantia constitucional concedida sempre que a falta de norma regulamentadora torne inviável o exercício dos direitos e liberdades constitucionais e das prerrogativas inerentes à nacionalidade, à soberania e à cidadania. Compete ao STF o processo e julgamento originário do mandado de injunção quando a elaboração da norma regulamentadora for atribuição do presidente da República, do Congresso Nacional, da Câmara dos Deputados, do Senado Federal, das mesas de uma dessas casas legislativas, do Tribunal de Contas da União, de um dos Tribunais Superiores, ou do próprio STF. Ver artigo 5º, inciso LXXI, da Constituição Federal."
        },
        {
            "key": "MANDADO DE SEGURANÇA",
            "value": "– É a ação que tem por objetivo garantir o reconhecimento judicial de um direito líquido e certo, incontestável, que está sendo violado ou ameaçado por ato manifestamente ilegal ou inconstitucional de uma autoridade. Ver artigo 5º, incisos LXIX e LXX, da Constituição Federal, Lei nº 1.533/51 e Lei n° 4.348/64."
        },
        {
            "key": "MANDAMUS",
            "value": "– Mandado de segurança."
        },
        {
            "key": "MANDATO",
            "value": "Procuração ou delegação; autorização ou poder que uma pessoa dá a outra para que ela a represente."
        },
        {
            "key": "MANIFESTAÇÃO",
            "value": "– Em Direito Administrativo, parecer, opinião sobre determinado assunto. Em Direito Processual, opinião da parte em atos do processo. Em Direito Político, expressão de agrado ou desagrado em reuniões populares de natureza política."
        },
        {
            "key": "MANUTENÇÃO DE POSSE",
            "value": "– Remédio legal usado pelas pessoas que se vêem perturbadas em sua posse, para que nela se conservem e se mantenham, livres de qualquer perturbação ou molestação. A pessoa a quem se assegura a posse ou é mantida nela diz-se manutenida."
        },
        {
            "key": "MEDIDA CAUTELAR",
            "value": "– O mesmo que liminar. É um ato de precaução. É o pedido para antecipar os efeitos da decisão, antes do seu julgamento. É concedida quando a demora da decisão causar prejuízos (periculum in mora). Ao examinar a liminar, o ministro relator também avalia se o pedido apresentado tem fundamentos jurídicos aceitáveis (fumus boni iuris)."
        },
        {
            "key": "MEDIDA DE SEGURANÇA",
            "value": "– Medida de defesa social aplicada a quem praticou um crime, tentou praticá-lo ou prepara-se para praticá-lo, desde que o agente revele periculosidade social e probabilidade de que voltará a delinqüir."
        },
        {
            "key": "MEDIDA DISCIPLINAR",
            "value": "– Correção imposta administrativamente ao funcionário por transgressão a preceito regulamentar ou a bem da ordem e da disciplina. A medida disciplinar vai desde a repreensão até a demissão, dependendo da gravidade do ato que tenha sido praticado."
        },
        {
            "key": "MEDIDA LIMINAR",
            "value": "– Decisão judicial provisória proferida nos 1º e 2º graus de jurisdição, que determina uma providência a ser tomada antes da discussão do feito, com a finalidade de resguardar direitos. Geralmente concedida em ação cautelar, tutela antecipada e mandado de segurança."
        },
        {
            "key": "MENS LEGIS",
            "value": "– O espírito da lei."
        },
        {
            "key": "MÉRITO",
            "value": "– É o assunto principal que está sendo discutido em um processo; é a questão que deu origem à própria existência daquela ação. Nele é que se funda o pedido do autor."
        },
        {
            "key": "MERITUM CAUSAE",
            "value": "– Mérito da causa."
        },
        {
            "key": "MINERVAE SUFFRAGIUM",
            "value": "– Voto de minerva."
        },
        {
            "key": "MINISTÉRIO PÚBLICO",
            "value": "– Instituição permanente, essencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis. O Ministério Público abrange o Ministério Público da União (Ministério Público Federal, Ministério Público do Trabalho, Ministério Público Militar e Ministério Público do Distrito Federal e Territórios) e o Ministério Público Estadual. O chefe do MPU é o procurador-geral da República, que também chefia o MPF. Ver Capítulo IV (Das Funções Essenciais à Justiça), Seção I (Do Ministério Público), da Constituição Federal – artigos 127 a 130."
        },
        {
            "key": "MINISTÉRIO PÚBLICO DA UNIÃO",
            "value": "– Instituição que abrange quatro ramos com áreas de atuação, organização espacial e administração distintas, embora regidos pela mesma lei complementar, a de nº 75/93. Alguns órgãos, no entanto, são comuns entre os ramos: o Conselho de Assessoramento Superior, a Escola Superior do Ministério Público da União, a Auditoria Interna e a Secretaria do MPU. Mas, quando se trata de atribuições, as diferenças entre os ramos do MPU ficam evidentes."
        },
        {
            "key": "MINISTÉRIO PÚBLICO DO DISTRITO FEDERAL E TERRITÓRIOS",
            "value": "– Atua em causas correspondentes àquelas em que oficiam os ministérios públicos estaduais. Ou seja, apesar de pertencer à estrutura do MPU, o MPDFT não cuida de matérias da competência da Justiça Federal, mas das que competem às Justiças Estaduais. Promotores de Justiça e procuradores de Justiça são as designações de seus membros."
        },
        {
            "key": "MINISTÉRIO PÚBLICO DO TRABALHO",
            "value": "– Trata de matérias decorrentes das relações de trabalho que envolvam interesse público, fiscalizando o cumprimento da legislação e procurando regularizar e mediar as relações entre empregados e empregadores. Além disso, o MPT também pode ser árbitro ou mediador em dissídios coletivos, fiscalizar o direito de greve nas atividades essenciais e propor ações pedindo a nulidade de cláusulas ilegais em contratos trabalhistas e acordos coletivos. Atuam no MPT os procuradores do Trabalho."
        },
        {
            "key": "MINISTÉRIO PÚBLICO FEDERAL",
            "value": "– Atua nas causas de competência da Justiça Federal e nas de competência do Superior Tribunal de Justiça e Supremo Tribunal Federal, sempre que estiverem em discussão bens, serviços ou interesses da União, de suas entidades autárquicas e empresas públicas federais."
        },
        {
            "key": "MINISTÉRIO PÚBLICO MILITAR",
            "value": "– Atua exclusivamente em matéria criminal, apurando e buscando a punição dos autores de crimes militares praticados por integrantes das Forças Armadas no exercício de suas atividades, bem como todas as infrações cometidas contra o patrimônio da FFAA."
        },
        {
            "key": "MODUS OPERANDI",
            "value": "– Maneira de agir."
        },
        {
            "key": "MUTATIS MUTANDIS",
            "value": "– Com as devidas alterações."
        },
        {
            "key": "NEGATIVA DE AUTORIA",
            "value": "– A defesa fundada na afirmação de que não foi o réu o autor do fato."
        },
        {
            "key": "NEGLIGÊNCIA",
            "value": "– É a inércia psíquica, a indiferença do agente que, podendo tomar as devidas cautelas exigíveis, não o faz por displicência, relaxamento ou preguiça mental. Ver artigo 18, inciso II, do Código Penal."
        },
        {
            "key": "NEPOTISMO",
            "value": "– Patronato ou favoritismo na nomeação dos integrantes da administração Pública. É o termo utilizado para designar o favorecimento de parentes em detrimento de pessoas mais qualificadas, especialmente no que diz respeito à nomeação ou elevação de cargos. O Conselho Nacional do Ministério Público, por meio das Resoluções nº 1/2005 e nº 7/2006, vedam a prática a membros e servidores da instituição."
        },
        {
            "key": "NEXO CAUSAL",
            "value": "– É a ligação da conduta ao resultado nos crimes materiais."
        },
        {
            "key": "NON BIS IN IDEM",
            "value": "– Sem repetição. Locução latina empregada para significar que não se devem aplicar duas penas sobre a mesma falta."
        },
        {
            "key": "NORMA",
            "value": "– Regra, modelo, paradigma, forma ou tudo que se estabelece em lei ou regulamento para servir de padrão na maneira de agir."
        },
        {
            "key": "NOTIFICAÇÃO",
            "value": "– Aviso judicial pelo qual se dá conhecimento a uma pessoa de algum fato, que também é de seu interesse, a fim de que possa usar das medidas legais ou das prerrogativas que lhe sejam asseguradas por lei."
        },
        {
            "key": "NOTÍCIA-CRIME",
            "value": "–É o fato criminoso que chega ao conhecimento da autoridade competente para investigá-lo."
        },
        {
            "key": "NOTITIA CRIMINIS",
            "value": "– Comunicação do crime."
        },
        {
            "key": "NULIDADE",
            "value": "– Ineficácia de um ato jurídico, resultante da ausência de uma das condições necessárias para sua validade."
        },
        {
            "key": "NUMERUS APERTUS",
            "value": "– Número ilimitado."
        },
        {
            "key": "NUMERUS CLAUSUS",
            "value": "– Número limitado."
        },
        {
            "key": "OAB",
            "value": "– Ordem dos Advogados do Brasil, órgão de classe dos advogados. O seu registro nela é obrigatório no Brasil para o exercício da advocacia. Ver Estatuto da Advocacia e a Ordem dos Advogados do Brasil, Lei n° 8.906/94."
        },
        {
            "key": "OBLIGATIO FACIENDI",
            "value": "– Obrigação de fazer."
        },
        {
            "key": "OBLIGATIO NON FACIENDI",
            "value": "– Obrigação de não fazer."
        },
        {
            "key": "OCCASIO LEGIS",
            "value": "– Oportunidade da lei."
        },
        {
            "key": "OFICIAL DE JUSTIÇA",
            "value": "– É o serventuário da Justiça encarregado de proceder às diligências que se fizerem necessárias ao andamento do julgamento da causa e ordenadas pela autoridade judiciária."
        },
        {
            "key": "OFÍCIO",
            "value": "– Comunicação escrita e formal entre autoridades da mesma categoria, ou de inferiores a superiores hierárquicos; comunicação escrita e formal que as autoridades e secretarias em geral endereçam umas às outras, ou a particulares, e que se caracteriza não só por obedecer a determinada fórmula epistolar, mas, também, pelo formato do papel (formato ofício). Cartório, tabelionato."
        },
        {
            "key": "ONUS PROBANDI",
            "value": "– Ônus da prova."
        },
        {
            "key": "PACIENTE",
            "value": "– Em Direito Penal, designa a pessoa que sofrerá a condenação. É, assim, indicativo de réu."
        },
        {
            "key": "PARECER",
            "value": "– É a manifestação do Ministério Público em uma ação, por meio da qual ele diz sua opinião sobre o pedido do autor, com base no que a lei dispõe sobre aquele assunto. O parecer do Ministério Público não obriga o juiz a proferir sentença segundo a posição do órgão."
        },
        {
            "key": "PARI PASSU",
            "value": "– Simultaneamente."
        },
        {
            "key": "PARQUET",
            "value": "– Expressão francesa que designa Ministério Público."
        },
        {
            "key": "PARTE",
            "value": "– São os sujeitos do processo. As denominações que as partes recebem variam em função do tipo de ação proposta. Ex: ação penal (autor e réu); mandado de segurança (impetrante, impetrado); queixa-crime (querelante e querelado)."
        },
        {
            "key": "PÁTRIO PODER",
            "value": "– É o complexo de direitos que a lei confere aos pais, sobre a pessoa e os bens do filho."
        },
        {
            "key": "PEÇAS",
            "value": "– Instrumentos de um processo."
        },
        {
            "key": "PECULATO",
            "value": "– É um dos crimes praticados por funcionário público contra a administração em geral. Caracteriza-se pela apropriação efetuada pelo funcionário público de dinheiro, valor ou qualquer outro bem móvel, público ou particular, de que tem a posse em razão do cargo, ou desviá-lo, em proveito próprio ou alheio. A pena prevista para este crime é de reclusão, de 2 a 12 anos, e multa. Aplica-se a mesma pena, se o funcionário público, embora não tendo a posse do dinheiro, valor ou bem, o subtrai, ou concorre para que seja subtraído, em proveito próprio ou alheio, valendo-se de facilidade que lhe proporciona a qualidade de funcionário. Ver artigos 312 e 313 do Código Penal."
        },
        {
            "key": "PEDIDO",
            "value": "– É um dos requisitos da petição inicial. Deve ser certo ou determinado. Pode ser genérico quando se tratar de ações universais, se não puder o autor individualizar na petição os bens demandados; quando não for possível determinar, de modo definitivo, as conseqüências do ato ou do fato ilícito e quando a determinação do valor da condenação depender de ato que deva ser praticado pelo réu. Ver os artigos 286 a 294 do Código de Processo Civil."
        },
        {
            "key": "PEDIDO DE RECONSIDERAÇÃO",
            "value": "– Direito de petição que se assegura ao servidor público de modificar decisão superior prejudicial aos seus interesses."
        },
        {
            "key": "PERICULUM IN MORA",
            "value": "– Perigo na demora."
        },
        {
            "key": "PERMISSA VENIA",
            "value": "– Com o devido respeito."
        },
        {
            "key": "PESSOAS JURÍDICAS DE DIREITO PRIVADO",
            "value": "– São pessoas jurídicas de direito privado: as associações; as sociedades e as fundações. Iniciam sua personalidade jurídica com a inscrição do ato constitutivo no respectivo registro, precedida, quando necessário, de autorização do Poder Executivo. Ver artigo 44 e seguintes do Código Civil."
        },
        {
            "key": "PESSOAS JURÍDICAS DE DIREITO PÚBLICO EXTERNO",
            "value": "– São pessoas jurídicas de direito público externo os Estados estrangeiros e todas as pessoas que forem regidas pelo direito internacional público. Ver artigo 42 do Código Civil."
        },
        {
            "key": "PESSOAS JURÍDICAS DE DIREITO PÚBLICO INTERNO",
            "value": "– São a União, os estados, o Distrito Federal e os territórios, os municípios, as autarquias e as demais entidades de caráter público criadas por lei. Se não existir disposição em contrário, as pessoas jurídicas de direito público, a que se tenha dado estrutura de direito privado, regem-se, no que couber, quanto ao seu funcionamento, pelas normas do Código Civil."
        },
        {
            "key": "PETIÇÃO",
            "value": "– De forma geral, é um pedido escrito dirigido ao tribunal. A petição Inicial é o pedido para que se comece um processo. Outras petições podem ser apresentadas durante o processo para requerer o que é de interesse ou de direito das partes."
        },
        {
            "key": "PLÁGIO",
            "value": "– Apresentação, como própria, de trabalho ou obra intelectual produzida por outrem."
        },
        {
            "key": "PLEBISCITO",
            "value": "– Manifestação da vontade popular, expressa por meio de votação acerca de assunto de vital interesse político ou social, antes de publicação da lei. Revela-se a deliberação direta do povo, em que reside o poder soberano do Estado sobre matéria que é submetida a seu veredicto."
        },
        {
            "key": "PODER CONSTITUINTE",
            "value": "– É o poder de criar ou modificar normas constitucionais. O poder de elaboração de uma nova Constituição compete ao poder constituinte originário. Já o poder de alterar o texto de uma Constituição já em vigor cabe ao poder constituinte derivado ou constituído."
        },
        {
            "key": "PODER DE POLÍCIA",
            "value": "– Atividade da administração pública que, limitando ou disciplinando direito, interesse ou liberdade, regula a prática de ato ou a abstenção de fato, em razão de interesse público concernente à segurança, à higiene, à ordem, aos costumes, à disciplina da produção e do mercado, ao exercício de atividades econômicas dependentes de concessão ou autorização do Poder Público, à tranqüilidade pública ou ao respeito à propriedade e aos direitos individuais ou coletivos. É regular o exercício do poder de polícia quando desempenhado pelo órgão competente nos limites da lei aplicável, com observância do processo legal e, tratando-se de atividade que a lei tenha como discricionária, sem abuso ou desvio de poder."
        },
        {
            "key": "POLÍCIA JUDICIÁRIA",
            "value": "– Denominação dada ao órgão policial que tem por missão averiguar fatos delituosos ocorridos ou contravenções verificadas para que os respectivos delinqüentes ou contraventores sejam punidos."
        },
        {
            "key": "PRAZO DILATÓRIO",
            "value": "– É aquele em que as partes, de comum acordo, podem reduzir ou prorrogar. Ver artigo 181 do Código de Processo Civil."
        },
        {
            "key": "PRECÁRIO",
            "value": "– O que não se mostra em caráter efetivo ou permanente, mas é feito, dado, concedido ou promovido em caráter transitório, revogável."
        },
        {
            "key": "PRECATÓRIA",
            "value": "– Pedido feito por um juiz a outro, por carta ou por qualquer outro meio, para que se cumpra em sua jurisdição ato forense de interesse do juiz deprecante (que fez o pedido). Corresponde à própria carta precatória."
        },
        {
            "key": "PRECATÓRIO",
            "value": "– É o nome que se dá ao documento expedido pelo Poder Judiciário contra o Poder Público para que este efetue o pagamento de seus débitos oriundos de condenação em sentenças transitadas em julgado. O precatório informa o valor da dívida, sua origem, credor e devedor. Requisição feita pelo juiz de execução da decisão irrecorrível contra Fazenda Pública, federal ou estadual ou municipal, para que as dívidas sejam pagas aos respectivos credores."
        },
        {
            "key": "PRECLUSÃO",
            "value": "– Perda do direito de manifestar-se no processo, por não tê-lo feito na forma devida ou na oportunidade devida."
        },
        {
            "key": "PREJUDICADO",
            "value": "– Na terminologia processual, e como adjetivo, designa a situação de certos atos ou medidas que, em vista de certas circunstâncias, tornaram-se improfícuas ou inúteis."
        },
        {
            "key": "PRELIMINAR",
            "value": "– São questões que devem ser decididas antes do mérito, porque dizem respeito à própria formação da relação processual. Por exemplo, a discussão sobre a competência de um juiz para julgamento de uma causa constitui espécie de preliminar; assim também a legitimidade da parte para fazer aquele pedido. Por isso, o julgamento das preliminares pode impedir o próprio julgamento do mérito, caso sejam julgadas procedentes."
        },
        {
            "key": "PREPOSTO",
            "value": "– Representante de alguém em uma ação."
        },
        {
            "key": "PRESCRIÇÃO",
            "value": "– Perda da ação atribuída a um direito, que fica assim juridicamente desprotegido, em conseqüência do não uso dela durante determinado tempo; decadência em função do prazo vencido."
        },
        {
            "key": "PRESCRIÇÃO DA PRETENSÃO PUNITIVA",
            "value": "– A prescrição da pretensão punitiva refere-se à perda do direito do Estado de punir ou de executar a pena pelo decurso do tempo, extinguindo a punibilidade do acusado ou condenado."
        },
        {
            "key": "PRESUNÇÃO",
            "value": "– Dedução, conclusão ou conseqüência que se tira de um fato conhecido para se admitir como certa, verdadeira e provada a existência de um fato desconhecido ou duvidoso."
        },
        {
            "key": "PRETÓRIO",
            "value": "– Sede de qualquer tribunal."
        },
        {
            "key": "PREVARICAÇÃO",
            "value": "– É um dos crimes praticados por funcionário público contra a administração em geral que consiste em retardar ou deixar de praticar, indevidamente, ato de ofício, ou praticá-lo contra disposição expressa de lei, para satisfazer interesse ou sentimento pessoal. A pena prevista é de detenção, de três meses a um ano, e multa. Ver artigo 319 do Código Penal."
        },
        {
            "key": "PREVENÇÃO",
            "value": "– Critério que mantém a competência de um magistrado em relação a determinada causa, pelo fato de tomar conhecimento da mesma em primeiro lugar. Ver artigos 106, 107 e 219 do Código de Processo Civil."
        },
        {
            "key": "PRIMA FACIE",
            "value": "– À primeira vista."
        },
        {
            "key": "PRINCÍPIO DA INDIVIDUALIZAÇÃO DA PENA",
            "value": "– Por esse princípio, a pena deve ser individualizada nos planos legislativo, judiciário e executório, evitando-se a padronização da sanção penal. Para cada crime tem-se uma pena que varia de acordo com a personalidade do agente, o meio de execução etc. Ver artigo 5º, inciso XLVI, da Constituição Federal."
        },
        {
            "key": "PRINCÍPIO DO DEVIDO PROCESSO LEGAL",
            "value": "– Previsto pelo artigo 5º, inciso LIV, da Constituição Federal, garante que o indivíduo só será privado de sua liberdade ou terá seus direitos restringidos mediante um processo legal, exercido pelo Poder Judiciário, por meio de um juiz natural, assegurados o contraditório e a ampla defesa."
        },
        {
            "key": "PRINCÍPIOS",
            "value": "– Os princípios são mandamentos que se irradiam sobre as normas, dando-lhes sentido, harmonia e lógica. Eles constituem o próprio “espírito” do sistema jurídico-constitucional. Alguns exemplos: a administração pública é regida por princípios como os da moralidade, legalidade, publicidade, impessoalidade e eficiência; o Direito Penal é regido pelo princípio da presunção de inocência e pelo da irretroatividade da lei penal (uma lei não pode punir atos praticados antes da sua edição); o Direito Tributário, pelo princípio da igualdade tributária e pelo princípio da anterioridade (nenhum tributo pode ser cobrado no mesmo exercício financeiro em que foi publicada a lei que o instituiu ou aumentou)."
        },
        {
            "key": "PRISÃO EM FLAGRANTE",
            "value": "– É uma medida cautelar de natureza processual que dispensa ordem escrita da autoridade judicial. Aquele que está cometendo o crime, acabou de praticar a infração, que é perseguido em situação que se faça presumir ser o autor do crime, ou que é encontrado com instrumentos, armas ou demais objetos do delito, encontra-se em flagrante delito próprio, impróprio, quase flagrante ou flagrante presumido e deve ser preso pelas autoridades ou pode ser detido por qualquer um do povo. Ver artigos 301 e 302 do Código de Processo Penal."
        },
        {
            "key": "PRISÃO ESPECIAL",
            "value": "– É a prisão realizada em quartéis ou prisão especial de pessoas que, devido ao cargo que exercem ou nível cultural que possuem, devem ser recolhidas em locais especiais quando presas provisoriamente. Ver artigo 295 e 296 do Código de Processo Penal."
        },
        {
            "key": "PRISÃO PREVENTIVA",
            "value": "– É a que se efetiva ou se impõe como medida de cautela ou de prevenção, no interesse da Justiça, mesmo sem haver ainda condenação. O tempo em que a pessoa ficou em prisão preventiva é computado posteriormente ao período a que foi condenado."
        },
        {
            "key": "PRISÃO PREVENTIVA PARA EXTRADIÇÃO",
            "value": "– Processo que garante a prisão preventiva do réu em processo de extradição como garantia de assegurar a aplicação da lei. É condição para se iniciar o processo de extradição."
        },
        {
            "key": "PRISÃO TEMPORÁRIA",
            "value": "– Espécie de prisão provisória ou cautelar, que restringe a liberdade de locomoção de uma pessoa, por tempo determinado e durante o inquérito policial, a fim de investigar a ocorrência de crimes graves. Ver Lei nº 7.960/89."
        },
        {
            "key": "PRIVILEGIUM FORI",
            "value": "– Privilégio de foro."
        },
        {
            "key": "PRIVILEGIUM IMMUNITATIS",
            "value": "– Privilégio de imunidade."
        },
        {
            "key": "PROCEDIMENTO ADMINISTRATIVO",
            "value": "– É a autuação de uma representação feita ao Ministério Público. A representação é separada conforme sua natureza (cível ou criminal), recebe número e é encaminhada ao procurador. A partir daí, o procurador responsável irá tomar todas as medidas necessárias à apuração dos fatos: requisita informações, determina diligências ou, se for o caso, encaminha cópia do procedimento à Polícia Federal para instauração do inquérito policial. Não existe prazo para encerrar um procedimento administrativo na área cível, apenas na criminal, que é de 30 dias, conforme Resolução nº 77, editada pelo Conselho Superior do MPF em 2004."
        },
        {
            "key": "PROCESSO ADMINISTRATIVO",
            "value": "– Processo relativo a servidor no exercício de suas atribuições. Pode ser um pedido de benefício ou a apuração de denúncia por infração praticada, por exemplo."
        },
        {
            "key": "PROCURADOR DO ESTADO",
            "value": "– Pessoa que exerce a representação judicial e a consultoria jurídica da respectiva unidade federada. Os Procuradores dos Estados são organizados em carreira, na qual o ingresso depende de concurso público de provas e títulos, com a participação da Ordem dos Advogados do Brasil em todas as suas fases. Ver artigo 132 da Constituição Federal."
        },
        {
            "key": "PROCURADOR FEDERAL",
            "value": "– Representante de órgãos da administração indireta da União – autarquias, fundações e agências reguladoras - em questões judiciais e extrajudiciais. São servidores do Poder Executivo Federal."
        },
        {
            "key": "PROCURADOR DA REPÚBLICA",
            "value": "– Membro da carreira inicial do Ministério Público Federal. Oficia perante os juízes das Varas da Justiça Federal de primeira instância."
        },
        {
            "key": "PROCURADOR DE JUSTIÇA",
            "value": "– Membro do Ministério Público Estadual ou do Ministério Público do Distrito Federal e Territórios."
        },
        {
            "key": "PROCURADOR DO DISTRITO FEDERAL",
            "value": "– Pessoa que exerce a representação judicial e a consultoria jurídica do Distrito Federal. Os procuradores do DF são organizados em carreira, na qual o ingresso depende de concurso público de provas e títulos, com a participação da OAB em todas as suas fases. Ver artigo 132 da Constituição Federal."
        },
        {
            "key": "PROCURADOR-GERAL DA REPÚBLICA",
            "value": "– Chefe do Ministério Público Federal e do Ministério Público da União. É escolhido pelo presidente da República, entre os integrantes da carreira maiores de 35 anos, e aprovado pelo Senado Federal. Tem mandato de dois anos, permitidas reconduções. Sua destituição, pelo presidente da República, depende de autorização do Senado. O procurador-geral da República é processado e julgado pelo STF. No Supremo Tribunal Federal, o procurador-geral da República tem assento no plenário, à direita do presidente. É ouvido na maioria dos processos e pode atuar como parte em ação."
        },
        {
            "key": "PROCURADOR REGIONAL DA REPÚBLICA",
            "value": "– Atua nos Tribunais Regionais Federais. Ocupa o segundo nível da carreira dos membros do MPF."
        },
        {
            "key": "PROCURADORIA DA REPÚBLICA",
            "value": "– Instância do Ministério Público Federal onde atuam os procuradores da República perante a Justiça Federal de primeiro grau. Sediada na capital do estado. Pode haver ainda unidades descentralizadas do MPF nos municípios onde houver Vara Federal – as Procuradorias da República Municipais."
        },
        {
            "key": "PROCURADORIA FEDERAL DOS DIREITOS DO CIDADÃO",
            "value": "– É o órgão responsável pela coordenação do ofício dos direitos do cidadão no MPF. Nesse ofício são tratadas questões relacionadas aos direitos constitucionais da pessoa humana, visando a garantia do seu efetivo respeito pelos Poderes Públicos e pelos prestadores de serviços de relevância pública. Dos direitos constitucionais defendidos pelos procuradores dos direitos do cidadão podemos destacar a liberdade, igualdade, dignidade, saúde, educação, assistência social, acessibilidade, direito à informação e livre expressão e segurança pública, dentre outros. A PFDC proporciona informações e subsídios à atuação dos procuradores regionais dos direitos do cidadão e dá encaminhamento aos procedimentos administrativos pertinentes a sua área temática. A PFDC também interage com órgãos do Estado e representantes da sociedade civil em busca de soluções ou melhoramentos na efetivação dos direitos dos cidadãos."
        },
        {
            "key": "PROCURADORIA GERAL DA REPÚBLICA",
            "value": "– Terceira instância do Ministério Público Federal onde atuam os subprocuradores-gerais da República, perante o Superior Tribunal de Justiça, e o procurador-geral da República, perante o Supremo Tribunal Federal e Tribunal Superior Eleitoral. Sediada em Brasília, é o centro administrativo-institucional do MPF. A Procuradoria Geral da República também é a sede da Procuradoria Geral Eleitoral."
        },
        {
            "key": "PROCURADORIA REGIONAL DA REPÚBLICA",
            "value": "– Segunda instância do Ministério Púbico Federal onde atuam os procuradores regionais da República perante os Tribunais Regionais Federais."
        },
        {
            "key": "PROFERIR",
            "value": "– Decretar, enunciar."
        },
        {
            "key": "PROLAÇÃO",
            "value": "– Ato pelo qual se profere ou se enuncia o que é feito. Significa publicação."
        },
        {
            "key": "PROMOTOR",
            "value": "– Membro do Ministério Público Estadual, que exerce suas funções como representante da sociedade, na defesa dos interesses individuais e sociais indisponíveis."
        },
        {
            "key": "PROMOTOR NATURAL",
            "value": "– Princípio reconhecido pelo Supremo Tribunal Federal como decorrente das cláusulas da independência funcional da inamovibilidade dos integrantes do MP. Significa que somente o promotor natural é que deve atuar no processo, o que impede a chefia da instituição de efetuar designações casuísticas, afastando um procurador e designando outro para atuar naquela causa. Um procurador somente se afasta de um processo por algum dos motivos previstos em lei ou quando mudam de área de atuação ou cidade."
        },
        {
            "key": "PROTELAR",
            "value": "– Procrastinar, prolongar abusivamente, adiar propositadamente."
        },
        {
            "key": "PROVAS",
            "value": "– Demonstração da existência ou da veracidade daquilo que se alega como fundamento do direito que se defende ou que se contesta. Todo meio lícito e apto a firmar a convicção do juiz na sua decisão."
        },
        {
            "key": "PROVIMENTO",
            "value": "– Admissão do recurso pela autoridade judiciária a quem foi proposto. No Direito Administrativo, significa investidura ou nomeação pela qual alguém é provido em um cargo ou ofício."
        },
        {
            "key": "QUADRILHA",
            "value": "– Grupo com o mínimo de três pessoas que possuem como objetivo a prática de ato ilícito estabelecido em lei como crime. Ver artigo 288 do Código Penal."
        },
        {
            "key": "QUALIFICAÇÃO DO CRIME",
            "value": "– Nova configuração atribuída ao crime para que se lhe aplique pena maior ou mais agravada."
        },
        {
            "key": "QUEIXA",
            "value": "– 1. Exposição do fato criminoso feita pelo próprio ofendido, ou por quem tiver legitimidade para representá-lo. 2. Petição inicial nos crimes de ação privada ou crimes de ação pública em que a lei admite a ação privada."
        },
        {
            "key": "QUEIXA-CRIME",
            "value": "– Exposição do fato criminoso, feita pela parte ofendida ou por seu representante legal, para iniciar processo contra o autor ou autores do crime. A queixa-crime pode ser apresentada por qualquer cidadão — é um procedimento penal de caráter privado, que corresponde à denúncia na ação penal pública."
        },
        {
            "key": "QUI TACET, CONSENTIRE VIDETUR",
            "value": "– Quem cala consente."
        },
        {
            "key": "QUINTO CONSTITUCIONAL",
            "value": "– Diz-se da parte que a Constituição reserva a membros do Ministério Público e a advogados na composição dos tribunais. Num tribunal constituído, por exemplo, de 20 juízes, 4 lugares devem ser preenchidos por\n    integrantes do Ministério Público (2) e por advogados (2)."
        },
        {
            "key": "QUORUM",
            "value": "– Número mínimo de juízes ministros necessário para os julgamentos."
        },
        {
            "key": "RECLAMAÇÃO",
            "value": "– Pedido para o reconhecimento da existência de um direito ou a queixa contra atos que prejudicam direitos do reclamante. A reclamação é feita contra o ato injusto, para que seja desfeito ou para que se repare a injustiça. A reclamação pode ser dirigida contra a própria autoridade que praticou o ato, desde que em função administrativa."
        },
        {
            "key": "RECLUSÃO",
            "value": "– Prisão com isolamento (regime fechado)."
        },
        {
            "key": "RECOMENDAÇÃO",
            "value": "– Documento enviado a órgãos públicos para que cumpram determinados dispositivos constitucionais ou legais. É uma das formas de atuação extrajudicial do MP."
        },
        {
            "key": "RECONVENÇÃO",
            "value": "– É uma das possibilidades de resposta do réu. Este poderá propor, dentro do mesmo processo, uma outra ação através de petição escrita, dirigida ao juiz da causa, dentro do prazo de 15 dias, contra o autor. Ver artigos 34; 109; 253, parágrafo único; 297; 315 a 318; 354; 836, inciso II, do Código de Processo Civil."
        },
        {
            "key": "RECURSO",
            "value": "– Instrumento para pedir a mudança de uma decisão, na mesma instância ou em instância superior."
        },
        {
            "key": "RECURSO ESPECIAL",
            "value": "– Recurso ao Superior Tribunal de Justiça, de caráter excepcional, contra decisões de outros tribunais, em única ou última instância, quando houver ofensa à lei federal. Também é usado para pacificar a jurisprudência, ou seja, para unificar interpretações divergentes feitas por diferentes tribunais sobre o mesmo assunto. Uma decisão judicial poderá ser objeto de recurso especial quando: contrariar tratado ou lei federal, ou negar-lhes vigência; julgar válida lei ou ato de governo local contestado em face de lei federal; der a lei federal interpretação divergente da que lhe haja atribuído outro tribunal."
        },
        {
            "key": "RECURSO EXTRAORDINÁRIO",
            "value": "– De competência do Supremo Tribunal Federal, de cabimento restrito às causas decididas em única ou última instância, quando a decisão recorrida: a) contrariar dispositivo da Constituição; b) declarar a inconstitucionalidade de tratado ou lei federal; c) julgar válida lei ou ato de governo local contestado em face da Constituição (artigo 102, inciso III, parágrafo 3º)."
        },
        {
            "key": "RECURSO ORDINÁRIO CRIMINAL",
            "value": "– Cabe recurso ao Supremo Tribunal Federal de decisão única ou de última instância da Justiça Militar. O prazo para apresentação do recurso é de três dias."
        },
        {
            "key": "RECURSO ORDINÁRIO EM HABEAS CORPUS",
            "value": "– O recurso só subirá ao Supremo, vindo de Tribunais Superiores, quando o pedido for negado naquelas instâncias. Não cabe recurso ordinário ao STF de decisão que tenha concedido o habeas corpus, apenas recurso especial."
        },
        {
            "key": "REFERENDO",
            "value": "– É uma forma de consulta popular sobre um assunto de grande relevância, na qual o povo manifesta-se sobre uma lei - seja ordinária, complementar ou emenda à Constituição - após aprovada pelo Legislativo. Assim, o cidadão apenas ratifica ou rejeita o que lhe é submetido."
        },
        {
            "key": "REINCIDÊNCIA",
            "value": "– Em matéria penal, verifica-se a reincidência quando o agente comete novo crime, depois de transitar em julgado a sentença que, no País ou no estrangeiro, o tenha condenado por crime anterior. Ver artigo 63 do Código Penal."
        },
        {
            "key": "REINTEGRAÇÃO",
            "value": "– Ato ou efeito de reintegrar(-se); readmissão em cargo público com ressarcimento de todas as vantagens a ele inerentes, por força de decisão judicial ou administrativa."
        },
        {
            "key": "RELATOR",
            "value": "– Ministro ou juiz a quem compete examinar o processo e resumi-lo num relatório, que servirá de base para o julgamento. O relator é designado por sorteio e tem prazo de 30 dias para examinar o processo e encaminhá-lo ao revisor."
        },
        {
            "key": "RELATÓRIO",
            "value": "– Exposição resumida do processo, lida pelo relator no início da sessão de julgamento. Após a leitura, é dada a palavra aos representantes das partes e, em seguida, o relator pronuncia seu voto."
        },
        {
            "key": "REMIÇÃO DE PENA",
            "value": "– Consiste na redução de um dia de pena por três dias trabalhados, pelo condenado que cumpre pena em regime fechado ou semi-aberto (artigo 126, parágrafo 1º, da Lei de Execução Penal)."
        },
        {
            "key": "REPRESENTAÇÃO",
            "value": "– 1. É toda notícia de irregularidade que é levada ao conhecimento do Ministério Público. Qualquer cidadão pode representar ao MPF, podendo fazê-lo por escrito ou pessoalmente na Procuradoria. A representação também pode ser feita por pessoas jurídicas, entidades privadas, entidades de classe, associações civis ou órgãos da administração pública. A partir da representação ocorre uma investigação do Ministério Público. 2. Em matéria eleitoral, representação é a denúncia de irregularidade apresentada pelo MPE à Justiça Eleitoral."
        },
        {
            "key": "REPRISTINAÇÃO",
            "value": "– Instituto pelo qual se restabelece a vigência de uma lei revogada pela revogação da lei que a tinha revogado. Ex: a lei \"A\" é revogada pela lei \"B\"; advém a lei \"C\", que revoga a lei \"B\" e diz que a lei \"A\" volta a viger. Deve haver dispositivo expresso, não existindo repristinação automática (nem a Constituição Federal pode repristinar automaticamente uma lei)."
        },
        {
            "key": "RES JUDICATA",
            "value": "– Coisa julgada."
        },
        {
            "key": "RES JUDICATA PRO VERITATE HABETUR LAT",
            "value": "– A coisa julgada é tida por verdade. Axioma jurídico segundo o qual aquilo que foi objeto de julgamento definitivo não pode ser novamente submetido à discussão."
        },
        {
            "key": "RESPONSABILIDADE CIVIL",
            "value": "– Obrigação que uma pessoa tem de assumir, por determinação legal, as conseqüências jurídicas advindas dos seus atos. Pode ser oriunda de negócio jurídico, de ato ilícito ou de lei. Ver artigos 15, 159, 160, 1.518 a 1.553, do Código Civil, Lei n° 5.250/67, Lei n° 6.453/77."
        },
        {
            "key": "REVEL",
            "value": "– Réu que não comparece em juízo para defender-se."
        },
        {
            "key": "REVELIA",
            "value": "– Sem conhecimento ou sem audiência da parte revel, do réu."
        },
        {
            "key": "REVISÃO CRIMINAL",
            "value": "– Pedido do condenado para que a sentença seja reexaminada, argumentando que ela é injusta, em casos previstos na lei. A revisão criminal é ajuizada quando já não cabe nenhum outro recurso contra a decisão."
        },
        {
            "key": "REVISOR",
            "value": "– Ministro que confirma, completa ou corrige o relatório do ministro relator. É sempre o ministro mais antigo no tribunal depois do relator. Existe revisor nos seguintes processos: ação rescisória; revisão criminal; ação penal; recurso ordinário criminal; declaração de suspensão de direitos."
        },
        {
            "key": "SEGREDO DE JUSTIÇA",
            "value": "– Característica de certos atos processuais desprovidos de publicidade, por exigência do decoro ou interesse social. Nesses casos o direito de consultar os autos e de pedir certidão fica restrito às partes e seus advogados."
        },
        {
            "key": "SENTENÇA",
            "value": "– Decisão do juiz que põe fim a um processo."
        },
        {
            "key": "SEQÜESTRO",
            "value": "– É uma das medidas destinadas a conservar os direitos dos litigantes. Constitui-se na apreensão e no depósito de bens móveis, semoventes ou imóveis, ou de frutos e rendimentos destes."
        },
        {
            "key": "SINE QUA NON",
            "value": "– Indispensável."
        },
        {
            "key": "SIGILO FUNCIONAL",
            "value": "– É o dever imposto ao funcionário público para que não viole nem divulgue segredo de que teve conhecimento em razão de sua função."
        },
        {
            "key": "SONEGAR",
            "value": "– Ocultar ou deixar de declarar a existência de certa coisa para a subtrair ou livrar do destino que deve ser dado; ou deixar de cumprir dever a que não é lícito se furtar, pela entrega de determinada coisa, em regra, representada em dinheiro."
        },
        {
            "key": "STRICTO SENSU",
            "value": "– Em sentido estrito."
        },
        {
            "key": "STF",
            "value": "– Supremo Tribunal Federal, órgão máximo da Justiça no Brasil. Ver artigos 101 a 103 da Constituição Federal."
        },
        {
            "key": "STJ",
            "value": "Superior Tribunal de Justiça"
        },
        {
            "key": "SUB JUDICE",
            "value": "– Sob juízo; em trâmite judicial. Diz-se da causa sobre a qual o juiz ainda não se pronunciou."
        },
        {
            "key": "SUBORNO",
            "value": "– É um dos resultados da corrupção. É a oferta ou o recebimento, para si ou para outrem, direta ou indiretamente, de vantagem indevida, ainda que fora da função ou antes de assumi-la, mas em razão dela. Ver artigo 317 do Código Penal."
        },
        {
            "key": "SUBPROCURADOR-GERAL DA REPÚBLICA",
            "value": "– Atua nos processos que tramitam no Superior Tribunal de Justiça e no Supremo Tribunal Federal, sendo neste último por designação do procurador-geral da República."
        },
        {
            "key": "SUCUMBÊNCIA",
            "value": "– Princípio que atribui à parte vencida em um processo judicial o pagamento de todos os gastos decorrentes da atividade processual."
        },
        {
            "key": "SÚMULA",
            "value": "– É um extrato, um resumo, um compêndio das reiteradas decisões exaradas pelos tribunais superiores versando sobre uma determinada matéria."
        },
        {
            "key": "SUPERVENIÊNCIA",
            "value": "– Acontecimento jurídico que, em princípio, vem modificar ou alterar uma situação firmada em fato anterior, para que se possa tomar uma nova orientação ou para que se permita a adoção de medida que desfaça ato, ou medida anterior, ou que venha imprimir novo rumo à solução de uma contenda judicial."
        },
        {
            "key": "SURSIS",
            "value": "– É o mesmo que suspensão condicional da pena. Aplica-se à execução da pena privativa de liberdade, não superior a dois anos, podendo ser suspensa, por dois a quatro anos, desde que: o condenado não seja reincidente em crime doloso; a culpabilidade, os antecedentes, a conduta social e personalidade do agente, bem como os motivos e as circunstâncias autorizem a concessão do benefício; não seja indicada ou cabível a substituição por penas restritivas de direitos. Ver artigos 77 a 82 do Código Penal e artigos 156 a 163 da Lei de Execução Penal."
        },
        {
            "key": "SUSPEIÇÃO",
            "value": "– Situação, expressa em lei, que impede os juízes, representantes do Ministério Público, advogados, serventuários ou qualquer outro auxiliar da Justiça de, em certos casos, funcionarem no processo em que ela ocorra, em face da dúvida de que não possam exercer suas funções com a imparcialidade ou independência que lhes competem."
        },
        {
            "key": "SUSPENSÃO DE SEGURANÇA",
            "value": "– Pedido feito ao presidente do STF para que seja cassada liminar ou decisão de outros tribunais, em única ou última instância, em mandado de segurança. A suspensão só poderá ser concedida, por meio de despacho fundamentado, nos casos de lesão à ordem, à saúde, à segurança e à economia pública. A causa deve ser fundada em questão constitucional, caso contrário, a ação deve ser ajuizada no STJ."
        },
        {
            "key": "TERGIVERSAÇÃO",
            "value": "– Pratica tergiversação o advogado que, simultânea ou sucessivamente, defende e patrocina as mesmas partes, sendo passível de sanção penal. Ver artigo 335, parágrafo único, do Código Penal."
        },
        {
            "key": "TERMO DE AJUSTAMENTO DE CONDUTA",
            "value": "– Instrumento extrajudicial por meio do qual as partes se comprometem, perante os procuradores da República, a cumprirem determinadas condições, de forma a resolver o problema que estão causando ou a compensar danos e prejuízos já causados. O TAC antecipa a resolução de problemas de uma maneira mais rápida e eficaz do que se o caso fosse a juízo. Se a parte descumprir o acordado no TAC, o procurador da República pode entrar com pedido de execução, para o juiz obrigá-lo a cumprir o determinado no documento."
        },
        {
            "key": "TIPICIDADE",
            "value": "– É típico o fato que se enquadra perfeitamente na descrição legal de um crime; é a reunião de todos os elementos de um crime. É a concretização daquele fato abstratamente descrito como criminoso pela lei."
        },
        {
            "key": "TIPO PENAL",
            "value": "– É a descrição abstrata, estabelecida em norma penal incriminadora, de comportamentos do agente capazes de violar bem juridicamente protegido."
        },
        {
            "key": "TÍTULO EXECUTIVO",
            "value": "– É o documento que se apresenta perante um juiz para se requerer a execução de uma dívida ou obrigação a que se comprometeu o devedor. O título comprova a existência daquela dívida. São requisitos obrigatórios de todo título executivo a liquidez, certeza e exigibilidade. Podem ser judiciais (quando derivam de atos firmados em um processo judicial) ou extrajudiciais."
        },
        {
            "key": "TRÁFICO INTERNACIONAL DE PESSOAS",
            "value": "– Promover, intermediar ou facilitar a entrada, no território nacional, de pessoa que venha exercer a prostituição ou a saúda de pessoa para exercê-la no exterior. A pena é reclusão, de três a oito anos, e multa. Ver artigo 231 do Código Penal."
        },
        {
            "key": "TRÁFICO DE INFLUÊNCIA",
            "value": "– É um dos crimes praticados por particular contra a administração em geral. Consiste em solicitar, exigir, cobrar ou obter, para si ou para outrem, vantagem ou promessa de vantagem, a pretexto de influir em ato praticado por funcionário público no exercício da função. A pena prevista é de reclusão, de dois a cinco anos, e multa. A pena é aumentada da metade, se o agente alega ou insinua que a vantagem é também destinada ao funcionário. Ver artigo 332 do Código Penal."
        },
        {
            "key": "TRANSAÇÃO PENAL",
            "value": "– Nos crimes de menor potencial ofensivo, em que a pena mínima cominada for igual ou inferior a um ano, abrangidas ou não pela Lei dos Juizados Especiais Criminais, o Ministério Público, ao oferecer a denúncia, poderá propor a suspensão do processo, por dois a quatro anos, desde que o acusado não esteja sendo processado ou não tenha sido condenado por outro crime, e considerados os demais requisitos que autorizariam a suspensão condicional da pena. Ver artigo 89 da Lei nº 9.099/95."
        },
        {
            "key": "TRANSITAR EM JULGADO",
            "value": "– Expressão usada para uma decisão (sentença ou acórdão) de que não se pode mais recorrer, seja porque já passou por todos os recursos possíveis, seja porque o prazo para recorrer terminou."
        },
        {
            "key": "TRIBUNAL DO JÚRI",
            "value": "– É o tribunal composto de um juiz de direito, que é o seu presidente, e de 21 jurados que serão sorteados dentre os alistados, sete dos quais constituirão o conselho de sentença em cada sessão de julgamento. O serviço do júri será obrigatório, devendo os jurados, escolhidos dentre cidadãos de notória idoneidade, serem cidadãos maiores de vinte e um anos. Constitucionalmente são assegurados para as atividades do Tribunal do Júri a) a plenitude de defesa; b) o sigilo das votações; c) a soberania dos veredictos; d) a competência para o julgamento dos crimes dolosos contra a vida. Ver artigo 5°, inciso XXXVIII, da Constituição Federal e os artigos 433 a 438 do Código de Processo Penal."
        },
        {
            "key": "TRIBUNAL REGIONAL FEDERAL",
            "value": "– Segunda instância da Justiça Federal. Composta por desembargadores, oriundos da magistratura federal, bem como membros do Ministério Público Federal e advogados (quinto constitucional). Existem atualmente cinco TRFs. A 1ª Região, com sede em Brasília, tem jurisdição sobre os estados do Acre, Amapá, Amazonas, Bahia, Goiás, Maranhão, Mato Grosso, Minas Gerais, Pará, Piauí, Rondônia, Roraima, Tocantins e Distrito Federal. O TRF-2, com sede no Rio de Janeiro, abrange os estados do Rio de Janeiro e Espírito Santo. A 3ª Região tem sede em São Paulo e tem jurisdição sobre São Paulo e Mato Grosso do Sul. A 4ª Região, sediada em Porto Alegre, abrange os estados da Região Sul. E a 5ª Região, cuja sede fica em Recife, abarca os estados do Ceará, Alagoas, Paraíba, Pernambuco, Rio Grande do Norte e Sergipe."
        },
        {
            "key": "TURPIS CAUSA",
            "value": "– Causa torpe."
        },
        {
            "key": "TUTELA",
            "value": "– Encargo ou autoridade que se confere a alguém, por lei ou por testamento, para administrar os bens e dirigir e proteger um menor que se acha fora do pátrio poder, bem como para representá-lo ou assistir-lhe nos atos da vida civil; defesa, amparo, proteção; tutoria; dependência ou sujeição vexatória."
        },
        {
            "key": "TUTELA ANTECIPADA",
            "value": "– É a antecipação de um ou mais pedidos feitos pelo autor na ação. Exige alguns requisitos, como a possibilidade de que a demora no julgamento da causa resulte em prejuízo irreparável à parte, bem como a existência de provas que convençam o juiz da veracidade da alegação. Ver artigo 273 e parágrafos do Código de Processo Civil."
        },
        {
            "key": "ÚLTIMA INSTÂNCIA",
            "value": "– Aquela que põe termo final ao processo e de cuja decisão não cabe mais recurso, salvo o extraordinário, na forma da lei."
        },
        {
            "key": "ULTRA PETITA",
            "value": "– Além do pedido. Expressão empregada para qualificar a decisão judicial que ultrapassa o interesse manifestado pelas partes na ação."
        },
        {
            "key": "UNA VOCE",
            "value": "– Consensual."
        },
        {
            "key": "ÚNICA INSTÂNCIA",
            "value": "– Instância que não se gradua em mais de uma ou onde o processo se subordina a uma única jurisdição."
        },
        {
            "key": "UNIDADE",
            "value": "– Um princípio institucional do Ministério Público (artigo 127, parágrafo 1º, da Constituição da República). Diz-se que o MP é uno porque os procuradores integram um só órgão, sob a direção de um só chefe. A unidade só existe dentro de cada Ministério Público, inexistindo entre o MPF e o MP Estadual ou entre o MP de cada estado."
        },
        {
            "key": "UNIFORMIZAÇÃO DE JURISPRUDÊNCIA",
            "value": "– Ato pelo qual o tribunal, reconhecendo a divergência do objeto submetido a julgamento, pede a interpretação fundamental de seus pares para a controvérsia, registrando em súmula a decisão."
        },
        {
            "key": "USUCAPIÃO",
            "value": "– Na definição de Clóvis Beviláquia, é a aquisição do domínio pela posse continuada. Modalidade de aquisição de coisa imóvel ou móvel em razão do decurso do tempo desde que atendidos determinados requisitos definidos na lei civil. Por exemplo, o usucapião de imóvel: aquele que, por 20 anos, sem interrupção, nem oposição, possuir como seu um imóvel, adquirir-lhe-á o domínio, independentemente de título de boa-fé que, em tal caso, se presume, podendo requerer ao juiz que assim o declare por sentença, a qual lhe servirá de título para transcrição no Registro de Imóveis. Ver artigos 550 a 553 e 618 a 619 do Código Civil; artigos 183, 191 da Constituição Federal e artigos 9° e seguintes do Estatuto da Cidade (Lei n° 10.257/01)."
        },
        {
            "key": "USUFRUTO",
            "value": "– É o direito real de fruir as utilidades e frutos de uma coisa, enquanto temporariamente destacado da propriedade. Pode recair em um ou mais bens, móveis ou imóveis, abrangendo-lhe, no todo ou em parte, os frutos e utilidades. O usufruto de imóveis deve ser registrado no Cartório de Registro de Imóveis. Ver artigos 1.390 e seguintes do Código Civil."
        },
        {
            "key": "USURA",
            "value": "– Cobrança manifestamente desproporcionada de juros."
        },
        {
            "key": "USURPAÇÃO",
            "value": "– É uma ação forçada para retirar uma coisa de alguém, ou ainda, exercer sem qualquer legitimidade uma função."
        },
        {
            "key": "VACATIO LEGIS",
            "value": "– Período de tempo entre a publicação da lei e a sua vigência."
        },
        {
            "key": "VARA",
            "value": "– É uma divisão na estrutura judiciária que corresponde à lotação de um juiz. No caso da Justiça Federal, funciona da seguinte maneira: o Estado é chamado de Seção Judiciária; as cidades formam as Subseções Judiciárias, as quais, por sua vez, são divididas em Varas. Cada Vara está sob a responsabilidade de um juiz titular."
        },
        {
            "key": "VÊNIA",
            "value": "– Pedido de licença ou de permissão para contestação ou contradição respeitosa."
        },
        {
            "key": "VERBI GRATIA (V.G.)",
            "value": "– Por exemplo; e.g."
        },
        {
            "key": "VISTA",
            "value": "– Ato pelo qual alguém recebe os autos de um processo como direito de tomar conhecimento de tudo o que nele se contém. Ex.: pedir vista, dar vista."
        },
        {
            "key": "VIOLAÇÃO DE SIGILO FUNCIONAL",
            "value": "– É um dos crimes praticados por funcionário público contra a administração em geral. Consiste em revelar fato de que tem ciência em razão do cargo e que deva permanecer em segredo, ou facilitar-lhe a revelação. A pena prevista é de detenção, de seis meses a dois anos, ou multa, se o fato não constitui crime mais grave. Nas mesmas penas deste artigo incorre quem a) permite ou facilita, mediante atribuição, fornecimento e empréstimo de senha ou qualquer outra forma, o acesso de pessoas não autorizadas a sistemas de informações ou banco de dados da Administração Pública; b) se utiliza, indevidamente, do acesso restrito. Se da ação ou omissão resulta dano à Administração Pública ou a outrem, a pena será de reclusão, de dois a seis anos, e multa. Ver artigo 325 do Código Penal."
        },
        {
            "key": "VIOLÊNCIA ARBITRÁRIA",
            "value": "– É um dos crimes praticados por funcionário público contra a adminstração em geral. Consiste na prática de violência, no exercício de função ou a pretexto de exercê-la. A pena prevista é de detenção, de seis meses a três anos, além daquela correspondente à violência. Ver artigo 322 do Código Penal."
        },
        {
            "key": "VOLUNTAS LEGIS",
            "value": "– A vontade da lei."
        },
        {
            "key": "VOTO",
            "value": "– Posição individual do juiz ou ministro manifestada no julgamento de um processo."
        },
        {
            "key": "WRIT",
            "value": "– Termo inglês que significa mandado, ordem escrita. Quando utilizado na terminologia jurídica brasileira, refere-se sempre ao mandado de segurança e ao habeas corpus."
        },
        {
            "key": "ZONA ELEITORAL",
            "value": "– Divisão que abrange os eleitores de determinada região no Estado ou no município. Geralmente é fixada em razão do número de eleitores: ultrapassado um limite máximo, que é fixado pelo TSE, cria-se nova zona eleitoral. Desse modo, uma zona eleitoral pode abranger vários municípios. Ou, ao contrário, nas capitais e cidades com milhares de habitantes, podem existir várias zonas eleitorais."
        },
        {
            "key": "TCE",
            "value": "Tribunal de Contas de Pernambuco"
        },
        {
            "key": "IRPA",
            "value": "Inspetoria Regional de Palmares-IRPA"
        },
        {
            "key": "IRPE",
            "value": "Inspetoria Regional de Petrolina-IRPE;"
        },
        {
            "key": "IRBE",
            "value": "Inspetoria Regional de Bezerros - IRBE"
        },
        {
            "key": "CONTRARRAZÕES",
            "value": "Contrarrazão pode ser conceituado como o instrumento legal; de ordem processual; que visa contrariar; refutar; combater as razões do recurso; apresentadas pela parte contrária."
        },
        {
            "key": "CONSIGNANDO",
            "value": "Determinar ou depositar certa quantia para um fim específico ou para o pagamento de dívidas e despesas: a prefeitura vai consignar o dinheiro das verbas; o dinheiro das verbas foi consignado para a saúde."
        },
        {
            "key": "LEGISLATIVA",
            "value": "o Poder Legislativo tem suas várias funções definidas no Título IV; Capítulo I da Constituição. As principais delas estão ligadas à criação de leis e fiscalização do executivo."
        },
        {
            "key": "LOTCE",
            "value": "Lei Orgânica do Tribunal de Contas de Pernambuco"
        },
        {
            "key": "DÉFICT",
            "value": "O deficit público acontece quando nas contas públicas existem mais dívidas e despesas sendo pagas do que receitas sendo arrecadadas no país. O acumulado de déficits resulta na dívida pública."
        },
        {
            "key": "CONSTITUCIONALMENTE",
            "value": "Legítimo; que está em conformidade com a constituição; que não a desrespeita ou por ela é regido: república constitucional."
        },
        {
            "key": "PNSB",
            "value": "Plano Nacional de Saneamento Básico"
        },
        {
            "key": "INOBSTANTE",
            "value": "Muito usado na linguagem jurídica; significa o mesmo que 'embora'; 'conquanto'; 'apesar de'; 'ainda que'; 'mesmo que'; 'mesmo quando'; 'se bem que'; 'posto que'; 'não obstante'; 'em que pese'; 'independentemente de'; 'ainda quando'; é uma conjunção subordinativa concessiva ou preposição acidental."
        },
        {
            "key": "INSS",
            "value": "Instituto Nacional do Seguro Social"
        },
        {
            "key": "PPA",
            "value": "Plano Plurianual"
        },
        {
            "key": "RETROCITADA",
            "value": "significa que foi citado anteriormente"
        },
        {
            "key": "DEMONSTRATIVOS",
            "value": "Demonstrações financeiras são relatórios contábeis que detalham a situação financeira geral de uma empresa. Com base nelas; é possível realizar a apuração dos impostos; controlar o fluxo de caixa; realizar melhores investimentos e conseguir gerenciar melhor todos os aspectos do negócio."
        },
        {
            "key": "EFETIVOS",
            "value": "Cargo efetivo é aquele que pode ser exercido exclusivamente por meio de aprovação em concurso público de provas; ou de provas e títulos. Desde a Constituição Federal de 1988; o ingresso; no Senado de servidores efetivos dá-se por concurso público."
        },
        {
            "key": "SUPERESTIMADOS",
            "value": "a que se atribuiu valor maior do que o real"
        },
        {
            "key": "IN ALBIS",
            "value": "A expressão “in albis” vem do latim e significa “em branco”; assim; prazo in albis é aquele que “passou em branco” ou; como se diz popularmente; “passou em brancas nuvens”."
        },
        {
            "key": "LC",
            "value": "Lei Complementar"
        },
        {
            "key": "INTEMPESTIVAMENTE",
            "value": "Fora do tempo próprio"
        },
        {
            "key": "DRAA",
            "value": "Demosntrativo de Resultados da Avaliação Atuarial"
        },
        {
            "key": "REITERADAMENTE",
            "value": "De maneira reiterada; repetidas vezes; em que há reiteração: queria reiteradamente o direito de argumentar."
        },
        {
            "key": "RREO",
            "value": "Relatório Resumido da Execução Orçamentária"
        },
        {
            "key": "EVIDENCIAÇÃO",
            "value": "Evidenciação. Ato ou efeito de evidenciar (verbo) Que se evidenciou; ato para que fique claro; evidente; provado; comprovação."
        },
        {
            "key": "AUDITADO",
            "value": "Auditada. Algo que passou por análise; que foi analisado; visto; relido; trabalhado; discutido."
        },
        {
            "key": "PROCEDIMENTAL",
            "value": "Seguindo determinado procedimento; método; modo próprio de fazer algo."
        },
        {
            "key": "GEGM",
            "value": "Gerência de Contas de Governos Municipais"
        },
        {
            "key": "SUPRACITAR",
            "value": "adjetivo Mencionado ou citado anteriormente."
        },
        {
            "key": "STN",
            "value": "Secretaria do Tesouro Nacional"
        },
        {
            "key": "ICCPE",
            "value": "Índice de Convergência e Consistência dos Municípios de Pernambuco"
        },
        {
            "key": "SÚMULAS",
            "value": "pequena suma; breve epítome ou resumo; sinopse; condensação."
        },
        {
            "key": "SUPERESTIMADAS",
            "value": "1. que se superestimou.\r\n2. a que se atribuiu valor maior do que o real."
        },
        {
            "key": "RGF",
            "value": " Relatório de Gestão Fiscal"
        },
        {
            "key": "VINCULÁVEL",
            "value": "Que se consegue vincular (ligar ou prender)."
        },
        {
            "key": "SISTN",
            "value": "Sistema de Coleta de Dados Contábeis"
        },
        {
            "key": "IDEB",
            "value": "Índice de Desenvolvimento da Educação Básica (Ideb)"
        },
        {
            "key": "DCL",
            "value": "dívida consolidada líquida"
        },
        {
            "key": "ITM",
            "value": "Índice de Transparência dos Municípios de Pernambuco"
        },
        {
            "key": "MPS",
            "value": "Ministério da Previdência Social"
        },
        {
            "key": "DCASP",
            "value": "Demonstrações Contábeis Aplicadas ao Setor Público"
        },
        {
            "key": "NBCASP",
            "value": "Normas Brasileiras de Contabilidade Aplicadas ao Setor Público"
        },
        {
            "key": "PCASP",
            "value": "Plano de Contas Aplicado ao Setor Público"
        },
        {
            "key": "MCASP",
            "value": "Manual de Contabilidade Aplicada ao Setor Público"
        },
        {
            "key": "PGIRS",
            "value": "Plano Municipal de Saneamento Básico e do Plano de Gestão Integrada de Resíduos Sólidos"
        },
        {
            "key": "SAGRES",
            "value": "Sistema de Acompanhamento da Gestão dos Recursos da Sociedade"
        },
        {
            "key": "SÓLIDOS",
            "value": "Define-se como resíduo sólido tudo aquilo que normalmente chamamos de lixo. Portanto; ele é qualquer matéria sólida ou semissólida produzida pelo homem e pela natureza. Geralmente classificado como lixo; é necessário ter em mente que há uma diferença entre resíduos sólidos e rejeito."
        },
        {
            "key": "PMSB",
            "value": "Plano Municipal de Saneamento Básico"
        },
        {
            "key": "LOA",
            "value": "Lei Orçamentária Anual"
        },
        {
            "key": "LDO",
            "value": "Lei de Diretrizes Orçamentárias"
        },
        {
            "key": "SOCIOAMBIENTAL",
            "value": "Refere-se aos problemas e processos sociais; tendo em conta sua relação com o meio ambiente: desenvolvimento socioambiental."
        },
        {
            "key": "PRIMORDIALMENTE",
            "value": "De modo fundamental; essencial; básico; fundamentalmente"
        },
        {
            "key": "ITMPE",
            "value": "Índice de Transparência dos Municípios de Pernambuco"
        },
        {
            "key": "DTP",
            "value": "Despesa Total com Pessoal"
        },
        {
            "key": "FUNDEB",
            "value": "Fundo de Manutenção e Desenvolvimento da Educação Básica e da Valorização dos Profissionais"
        },
        {
            "key": "RCL",
            "value": "Receita Corrente Líquida"
        },
        {
            "key": "RGPS",
            "value": "Regime Geral de Previdência Social"
        },
        {
            "key": "RPPS",
            "value": "Regime Próprio de Previdência Social"
        },
        {
            "key": "LRF",
            "value": "Lei de Responsabilidade Fiscal"
        },
        {
            "key": "DUODÉCIMOS",
            "value": "Corresponde aos repasses mensais realizados pelo Poder Executivo Municipal à Câmara Municipal para realização das despesas aprovadas em seu respectivo Orçamento"
        },
        {
            "key": "ERÁRIO",
            "value": "Conjunto dos recursos financeiros públicos"
        },
        {
            "key": "FPM",
            "value": "FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS - Modalidade de transferência constitucional de recursos financeiros da União para os Municípios, previstos na Constituição Federal no art. 159, inciso I, alínea “b”. O Fundo de Participação dos Municípios (FPM) é constituído de 22,5% da arrecadação liquida (arrecadação bruta deduzida de restituições e incentivos fiscais) do Imposto sobre a Renda e Proventos de Qualquer Natureza (IR) e do Imposto sobre Produtos Industrializados (IPI). A distribuição dos recursos aos municípios é feita de acordo com o número de habitantes. São fixadas faixas populacionais, cabendo a cada uma delas um coeficiente individual. O mínimo é de 0,6 para municípios com até 10.188 habitantes e o máximo é 4,0 para aqueles acima 156 mil. Os critérios atualmente utilizados para o cálculo dos coeficientes de participação estão baseados na Lei 5.172/66 (Código Tributário Nacional) e no Decreto-Lei 1.881/81. Do total de recursos, 10% são destinados às capitais, 86,4% para os demais municípios e os 3,6% restantes vão para um fundo de reserva que beneficia os municípios com população superior a 142.633 habitantes (coeficiente de 3.8), excluídas as capitais."
        },
        {
            "key": "MPCO",
            "value": "Ministério Público de Contas"
        },
        {
            "key": "DUODÉCIMOS",
            "value": "Corresponde aos repasses mensais realizados pelo Poder Executivo Municipal à Câmara Municipal para realização das despesas aprovadas em seu respectivo Orçamento"
        }
    ]
}